{"title": "New Concerns, More Cooperation? How Non-Traditional Security Issues Affect Sino-Indian Relations", "id": "gesis-ssoar-1002", "date": "2016", "type": "publication", "abstract": "no abstract", "person": ["Biba, Sebastian"], "publisher": "In: Journal of Current Chinese Affairs, 45, 2016, 3, 3-30", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jcca/article/download/995/1002"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-9958"}]}
{"title": "Buddhism in Current China-India Diplomacy", "id": "gesis-ssoar-1006", "date": "2016", "type": "publication", "abstract": "Buddhism is being emphasised strongly in both Chinese and Indian public diplomacy, as they both seek to increase their soft-power attractiveness. This article finds that while Buddhism has served to draw the two countries together in their bilateral relationship, their current invocation of Buddhism as a bridge is in many ways an ahistorical reconstruction. The article also finds that Buddhism operates as a tool of diplomacy in a competitive way, as China and India both seek influence among Buddhist countries elsewhere in Asia and among international Buddhist organisations. Finally, this article finds that whereas China’s use of Buddhism is straightforwardly tactical and to a degree disingenuous, India is able to incorporate genuine spiritual elements into its use of Buddhism, albeit within a setting of Hindu reinterpretation of Buddhism. In the future, China could shift from a short-term tactical to a long-term normative use of Buddhism within international socialisation scenarios.", "person": ["Scott, David"], "publisher": "In: Journal of Current Chinese Affairs, 45, 2016, 3, 139-174", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jcca/article/download/999/1006"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-9990"}]}
{"title": "Zukunftsaufgaben der Humanisierung des Arbeitslebens: Eine Studie zu sozialwissenschaftlichen Forschungsperspektiven", "id": "gesis-ssoar-10066", "date": "1987", "type": "publication", "abstract": "Das seit 1974 vom BMFT geförderte Programm \"Froschung zur Humanisierung des Arbeitslebens\" wird sich in Zukunft verstärkt mit den Folgen der modernen Informations- und Kommunikationstechnologien befassen müssen. Neuartige Arbeitsanforderungen, gesundheitliche und qualifikatorische Risiken werden angesichts der beschleunigten Innovationsprozesse in Wirtschaft und Gesellschaft sowohl im Hinblick auf die betriebliche Arbeitsorganisation, wie unter dem Gesichtspunkt der überbetrieblichen Rahmenbedingungen untersucht werden müssen. Die Studie liefert eine Bestandsaufnahme der bisherigen HdA-Forschungen und spricht Empfehlungen für eine zukunftsorientierte Humanisierungsforschung aus. Im Anhang ist ein Gutachten des Instituts für Sozialwissenschaftliche Forschung e.V. München über Humanisierungsrelevante Veränderungen in der Arbeitswelt abgedruckt. (KA)", "person": ["Altmann, Norbert", "Düll, Klaus", "Lutz, Burkart"], "publisher": "Frankfurt am Main, Campus Verl., 1987, 118 S., (Schriftenreihe \"Humanisierung des Arbeitslebens\")", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10066"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-100665"}]}
{"title": "The Political Economy of Organisational Violence in Chinese Industry", "id": "gesis-ssoar-1008", "date": "2016", "type": "publication", "abstract": "\"Organisational violence\" involves wilful, illegal business behaviour that has the potential to harm workers, consumers, or the environment. We use a combined perspective from the fields of political economy and criminology to examine the incongruously high level of organisational violence among Chinese firms that exists despite robust efforts by the government to put forth regulatory laws that prohibit it. As the explanation for this incongruity, we assert two conditions that synergistically interact in a bidirectional relationship: 1) the complex legal structural barriers to effective enforcement against organisational violence caused by a politically biased and administratively fragmented Chinese political system, and 2) a socially disorganised business environment that does not recursively message the wrongfulness of organisational violence. The analysis rejects not only financial gain as a relevant factor in the commission of organisational violence but also other current perspectives on the causes of organisational violence in China.", "person": ["Green, Gary  S.", "Shou, Huisheng"], "publisher": "In: Journal of Current Chinese Affairs, 45, 2016, 3, 201-230", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jcca/article/download/1001/1008"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10012"}]}
{"title": "Der Zusammenhang von Arbeitsorganisation und Entlohnung: Betriebsfallstudien zum Verhältnis von Arbeitsbedingungen und Leistungslohn in einem Unternehmen mit Sitz in der Bundesrepublik Deutschland ; Endbericht", "id": "gesis-ssoar-10095", "date": "1980", "type": "publication", "abstract": "Ausgangspunkt der Untersuchung ist die Hypothese, daß \"zwischen Produktionstechnik, Arbeitsorganisation und Entlohnung keine zwingenden - technischen oder ökonomischen bestimmten - Zusammenhänge bestehen, sondern daß es gerade die Offenheit und Gestaltbarkeit dieser Beziehungen ist, die ihnen bei der Durchsetzung betrieblicher Interessen einen eigenen strategischen Stellenwert zuweist, wobei \"zwischen den Gestaltungsmöglichkeiten der Produktionstechnik, der Arbeitsorganisation und der Entlohnung enge wechselseitige Beziehungen bestehen. Welche Probleme ergeben sich bei der Gestaltung der Beziehungen zwischen Produktionstechnik, Arbeitsorganisation und Entlohnung in Abhängigkeit von den betrieblichen Rahmenbedingungen (Arbsatzmarktsituation etc.) und Strukturmerkmalen (technisch-organisatorischer Stand der Produktionsprozesse, Beschäftigungsstrukturen etc.) und welche betrieblichen Interessen bestehen an bestimmten Kombinationen von Produktionstechnik, Arbeitsorganisation und Entlohnung bzw. ihrer Veränderung? Ferner wird in Übereinstimmung mit bereits vorliegenden Untersuchungen, von folgenden Überlegungen ausgegangen: Es besteht die Tendenz zu einer weiteren Aufrechterhaltung und Verbreitung des Leistungslohns, wobei jedoch an die Stelle des klassischen Akkordlohns neue Formen des Leistungslohns treten. In der Untersuchung wird an ausgewählten Fällen in Betrieben der Elektro-Industrie den hier umrissenen Einschätzungen und Fragen zu Entwicklungen des Leistungslohns detaillierter nachgegangen. Sie zeigen, daß in der betrieblichen Praxis neue Formen des Leistungslohns in unterschiedlicher Weise zur Anwendung kommen und daß durch die \"formalen Definitionen\" der angewandten Lohnformen die faktische Entlohnungspraxis in den Betrieben vielfach unzureichend erfaßt und wiedergegeben wird. Ferner kann gezeigt werden, daß unter bestimmten Bedingungen offenbar auch eine Rückkehr von \"Festlöhnen\" zu traditionellen Formen des Akkordlohns erfolgt (oder zumindest möglich ist.) In der Untersuchung wird ferner exemplarisch gezeigt, daß Verfahren vorbestimmter Zeiten in der betrieblichen Praxis unterschiedlich angewandt und mit den traditionellen REFA-Verfahren kombiniert werden. (IAB2)", "person": ["Düll, Klaus", "Böhle, Fritz"], "publisher": "München, 1980, 102 S.", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10095"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-100958"}]}
{"title": "The connection between work organisation and wage payment: case studies on the interelation between working conditions and payment by results in plants belonging to a company locates in the Federal Republic of Germany ; final report", "id": "gesis-ssoar-10096", "date": "1980", "type": "publication", "abstract": "no abstract", "person": ["Düll. Klaus", "Böhle, Fritz"], "publisher": "Munich, 1980, 124 S.", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10096"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-100964"}]}
{"title": "Wirtschaftliche Entwicklung, betriebliche Interessen und Arbeitsmarktsegmentation", "id": "gesis-ssoar-10103", "date": "1978", "type": "publication", "abstract": "no abstract", "person": ["Lutz, Burkart"], "publisher": "München, 1978, 83 S.", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10103"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-101030"}]}
{"title": "Umsetzungen im Zuge des Personalabbaus in zwei Unternehmen der Automobilindustrie: Arbeitsbericht 2 (Fallstudien)", "id": "gesis-ssoar-10111", "date": "1976", "type": "publication", "abstract": "no abstract", "person": ["Maase, Mira", "Mendius, Hans Gerhard", "Schultz-Wild, Rainer", "Sengenberger, Werner"], "publisher": "München, 1976, 45 S.", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10111"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-101118"}]}
{"title": "Current issues on the political representation of middle classes in Chile", "id": "gesis-ssoar-1012", "date": "2016", "type": "publication", "abstract": "In this article, we analyze the impact that the evolution of the middle classes has had on political representation in Chile. Based on a description of the transformations of Chilean social structure in recent decades, we review the conceptual frameworks available on the subject, from modernization theories and the rise of new masses -particularly the one that \"emerged\" from poverty- to the forming of new critical citizens. We state that the heterogeneity of Chilean middle classes has challenged the discredited representation system. We observe more efficient representation channels developing for medium-high-income, educated, and consolidated sectors in contrast to new social policy demands from emerging and vulnerable sectors, focusing more on consolidating their economic status than on improving representation channels.", "person": ["Espinoza, Vicente", "Barozet, Emmanuelle"], "publisher": "In: Journal of Politics in Latin America, 8, 2016, 3, 95-123", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jpla/article/download/1005/1012"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10058"}]}
{"title": "Bedingungen und Ziele des betrieblichen Arbeitskräfteeinsatzes: Sonderforschungsbereich 101 der Universität München. Theoretische Grundlagen sozialwissenschaftlicher Berufs- und Arbeitskräfteforschung. Teilprojekt C 1", "id": "gesis-ssoar-10124", "date": "1974", "type": "publication", "abstract": "no abstract", "person": ["Altmann, Norbert", "Bechtle, Günter", "Düll, Klaus"], "publisher": "München, 1974, 70 S.", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10124"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-101247"}]}
{"title": "Bekanntheit von Ausbildungsinstitutionen: Ergebnisse einer Befragung von Infratest/Sozialforschung", "id": "gesis-ssoar-10133", "date": "1973", "type": "publication", "abstract": "no abstract", "person": "no authors", "publisher": "München, 1973, 77 S.", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10133"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-101333"}]}
{"title": "Überlegungen zur sozioökonomischen Rolle akademischer Qualifikationen", "id": "gesis-ssoar-10139", "date": "1971", "type": "publication", "abstract": "no abstract", "person": ["Lutz, Burkart", "Krings, Inge"], "publisher": "Hannover, 1971, 124 S., (HIS Brief)", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10139"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-101391"}]}
{"title": "Betriebliche Herrschaftsstruktur und industrielle Gesellschaft: ein Ansatz zur Analyse", "id": "gesis-ssoar-10140", "date": "1971", "type": "publication", "abstract": "no abstract", "person": ["Altmann, Norbert", "Bechtle, Günter"], "publisher": "München, Hanser, 1971, 64 S., (Münchner Beiträge zur Soziologie der industriellen Gesellschaft)", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10140"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-101404"}]}
{"title": "Kündigungsvorschriften und ihre Auswirkungen: die Auswirkungen von Kündigungsvorschriften in Gesetzen, Tarifverträgen und Betriebsvereinbarungen auf dem Arbeitsmarkt", "id": "gesis-ssoar-10149", "date": "1969", "type": "publication", "abstract": "no abstract", "person": ["Lutz, Burkart", "Böhle, Fritz"], "publisher": "München, 1969, 105 S.", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10149"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-101495"}]}
{"title": "Politics of Anxiety, Politics of Hope: Penal Populism and Duterte’s Rise to Power", "id": "gesis-ssoar-1016", "date": "2016", "type": "publication", "abstract": "Citizens who support populist leaders are often portrayed in negative terms. They are disparaged for their prejudice and naiveté, some even earning the label “basket of deplorables” from Hillary Clinton. Rodrigo Duterte’s supporters were not exempted from such criticism. In the 2016 Philippine presidential race, they were pejoratively labelled Dutertards, which pathologised their fervent and unrelenting support for the controversial candidate. This article interrogates such depictions by examining the logics that underpin Duterte’s strong public support. I argue that part of Duterte’s appeal hinges on “penal populism,” built on two political logics that reinforce each other: the politics of anxiety and the politics of hope. While the former foregrounds the language of crisis, danger and uncertainty, the latter reclaims democratic agency. The article examines the articulations of these logics among Duterte’s supporters based on ethnographic fieldwork in disaster-affected communities where Duterte enjoyed decisive victories.", "person": ["Curato, Nicole"], "publisher": "In: Journal of Current Southeast Asian Affairs, 35, 2016, 3, 91-109", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jsaa/article/download/1011/1016"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10112"}]}
{"title": "Book Review: Palmer, Wayne, Indonesia's Overseas Labour Migration Programme, 1969–2010", "id": "gesis-ssoar-1017", "date": "2016", "type": "publication", "abstract": "no abstract", "person": ["Missbach, Antje"], "publisher": "In: Journal of Current Southeast Asian Affairs, 35, 2016, 3, 187-190", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jsaa/article/download/1015/1017"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10154"}]}
{"title": "Die Medialisierung der Medienpolitik: Organisation der Selbstorganisation", "id": "gesis-ssoar-10199", "date": "2006", "type": "publication", "abstract": "Medienpolitik steht unter den Prämissen aktueller Medienentwicklungen wie Medialisierung, Globalisierung, Konvergenz und Kommerzialisierung unter anderen Vorzeichen. Medienpolitik in der Mediendemokratie muss angemessen auf diesen strukturellen Wandel der Medien (und der Politik selbst) reagieren. Eine konsequente Reflexion dieser Entwicklung und der ökonomischen Realität kommt - so die zentrale These des Artikels - um die Etablierung von Unternehmensverantwortung und die Etablierung von Stakeholder-konformen Regelsystemen nicht herum. Dafür wird vor dem Hintergrund internationaler Befunde ein Modell der regulierten Selbstorganisation vorgeschlagen, das die Einrichtung von Selbstregulationsinstanzen und die umfassende Implementierung von Selbstorganisationsinstrumenten in Medienunternehmen vorsieht. Aufgabe der Medienpolitik ist es, durch eine Kombination von Drohungen alternativer Regulation, durch ökonomische und soziale Motivation der Unternehmungen sowie durch finanzielle und strukturelle Unterstützung der Einrichtungen der Selbstregulierung den Medien auch in Österreich die Möglichkeit zu geben, Selbstregulation und Selbstorganisation zu implementieren.", "person": ["Karmasin, Matthias"], "publisher": "In: Österreichische Zeitschrift für Politikwissenschaft, 35, 2006, 4, 379-389", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10199"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-101991"}]}
{"title": "Ethiopian nationalism: an ideology to transcend all odds", "id": "gesis-ssoar-10235", "date": "2009", "type": "publication", "abstract": "Dieser Aufsatz will aufzeigen, wie Nationalismus dazu nützlich war, politische, soziale, wirtschaftliche und kulturelle Herausforderungen in Äthiopien zu überwinden. Nationalisten in Äthiopien versuchten, sich den nationalen Zusammenhalt gegen interne und externe Bedrohungen zunutze zu machen. Bedrohungen von außen haben stets eine Möglichkeit geboten, die Bürger zu mobilisieren und interne Auseinandersetzungen im Namen der nationalen Identität zu unterdrücken. Der Aufsatz behandelt verschiedene Formen des Nationalismus in Äthiopien und will darlegen, dass im Konflikt zwischen Eritrea und Äthiopien, in dem territoriale und wirtschaftliche Fragen zwar tatsächlich eine Rolle spielten, es gleichwohl falsch ist, die Ursachen des Konflikts allein auf diese beiden Faktoren zu reduzieren. Dieser Konflikt muss ebenso von einer politisch-psychologischen Seite behandelt werden. Ohne einen Wandel der Formen des Nationalismus und der Wahrnehmung der nationalen Identität wird es schwer sein, mit der Dynamik des Konflikts zwischen Eritrea und Äthiopien umzugehen und dauerhafte Lösungen zu finden.", "person": ["Gebrewold, Belachew"], "publisher": "In: Africa Spectrum, 44, 2009, 1, 79-97", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10235"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-308"}]}
{"title": "Who to blame and what's to gain? Reflections on space, state, and violence in Kenya and South Africa", "id": "gesis-ssoar-10236", "date": "2009", "type": "publication", "abstract": "Die ethnischen bzw. ausländerfeindlichen Gewalttaten, die im Frühjahr 2008 in Kenia und Südafrika ausbrachen, haben Fragen nach den Ursachen, der Rolle des Staates und den gesellschaftlichen Bedingungen in afrikanischen Staaten aufgeworfen. Die Autoren analysieren die Ereignisse und stellen fest, dass die Unruhen in beiden Staaten historische Wurzeln haben, dass es aber gravierende Unterschiede in Bezug auf Motive und Ziele der Gewaltausbrüche gibt. Als ein Ergebnis kann festgehalten werden, dass die weniger kontrollierten Gewalttaten in Südafrika gewissermaßen die Gefährlicheren waren, denn sie stellten die Staatsmacht selbst in Frage.", "person": ["Landau, Loren B.", "Misago, Jean Pierre"], "publisher": "In: Africa Spectrum, 44, 2009, 1, 99-110", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10236"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-318"}]}
{"title": "Buchbesprechung: Christoph Haferburg: Umbruch oder Persistenz? Sozialräumliche Differenzierungen in Kapstadt (2007)", "id": "gesis-ssoar-10241", "date": "2009", "type": "publication", "abstract": "Review of the monograph: \nChristoph Haferburg: Umbruch oder Persistenz? Sozialräumliche Differenzierungen in Kapstadt, Universität Hamburg, Institut für Geography 2007 (= Hamburger Beiträge zur Geographischen Forschung, Bd. 6), ISBN 978-3-9806865-7-0, 369 p.", "person": ["Rauch, Theo"], "publisher": "In: Africa Spectrum, 44, 2009, 1, 135-138", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10241"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-364"}]}
{"title": "The South African election of 2009", "id": "gesis-ssoar-10248", "date": "2009", "type": "publication", "abstract": "Am 22. April 2009 fanden in Südafrika die vierten demokratischen allgemeinen Wahlen statt. Der African National Congress (ANC) errang erneut einen beachtlichen Sieg. Daher scheint diese Wahl sich nicht sehr von früheren zu unterscheiden, doch dies wäre eine voreilige Interpretation. Die Wahl 2009 war in einem Maß emotionalisiert, das mit der \"liberation election\" von 1994 vergleichbar ist. Die wichtigsten Ursachen dafür – wenn auch nicht die einzigen – lagen in der Person Jacob Zuma, der im Dezember 2007 zum Präsidenten des ANC aufgestiegen war, und der Bildung einer neuen Oppositionspartei durch Dissidenten aus dem ANC, des Congress of the People (COPE). In der Wahl konnte der ANC seine Vormacht erneut bestätigen, dennoch deutet sich auf nationaler und auf Provinzebene ein Wandel an: Der ANC konnte seine Dominanz bei Wahlen bestätigen, doch sein Einfluss auf die Wähler ist ein wenig schwächer geworden, während die Opposition, auch wenn sie ganz klar in der Minderheit bleibt, sich konsolidieren konnte.", "person": ["Southall, Roger", "Daniel, John"], "publisher": "In: Africa Spectrum, 44, 2009, 2, 111-124", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10248"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1277"}]}
{"title": "Divided politics and economic growth in the Philippines", "id": "gesis-ssoar-1025", "date": "2016", "type": "publication", "abstract": "As the 2016 elections drew near and the prospects of a Rodrigo Duterte presidency became stronger, there were concerns that the economy might be adversely affected by the expected political volatility under the new regime. Since the start of the campaign season, Duterte had been rocking the establishment through controversial pronouncements and outbursts, attracting the enmity of leaders of the Catholic Church, the United States, and the United Nations. Based on a review of recent political and economic performance, this article argues that unless there are significant changes in the major sources of macroeconomic growth and stability, the Philippine economy would likely withstand the impact of a \"Duterte shock\".", "person": ["Batalla, Eric  Vincent C."], "publisher": "In: Journal of Current Southeast Asian Affairs, 35, 2016, 3, 161-186", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jsaa/article/download/1014/1025"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10145"}]}
{"title": "The perils of power-sharing: Africa and beyond", "id": "gesis-ssoar-10254", "date": "2009", "type": "publication", "abstract": "Ziel internationaler Bemühungen zur Konfliktlösung ist es auf kurze Sicht, gewaltsame bewaffnete Konflikte zu beenden, auf mittlere oder lange Sicht, das Wiederaufleben von Konflikten zu verhindern. Zumindest ein Mittel, das häufig in Konfliktlösungs- und Friedensabkommen eingesetzt wird, die Machtteilung, kann sich allerdings im frühen Verhandlungs- und Umsetzungsstadium als problematisch erweisen und dem langfristigen Ziel, das Wiederaufflammen des Konflikts zu verhüten, entgegenstehen. Warum ist dies möglicherweise der Fall? Langfristige Friedenssicherung sucht Konflikte durch einen starken und zukunftsfähigen Staat zu verhindern; ein solcher Staat wäre in der Lage, bewaffnete Konflikte dadurch zu verhüten, dass er auf Beschwerden reagiert und gewaltsame Auseinandersetzungen effizient eindämmt. Machtteilungsvereinbarungen können diese Bemühungen jedoch unterminieren, indem sie Personen und Gruppierungen Macht verschaffen, die sich einer Regierungsführung zum Wohl der gesamten Bevölkerung nicht verpflichtet fühlen oder nicht dazu in der Lage sind, denn in solchen Vereinbarungen werden gerade solchen Gruppierungen Machtpositionen zugesichert, die beträchtliche Gewalt zur Erreichung ihrer Ziele angewandt haben. Damit wird es nach Ansicht der Autorinnen weniger wahrscheinlich, dass demokratische Staaten entstehen – auch wenn sie Demokratie nicht als das einzige legitime Ziel von Friedensvereinbarungen ansehen. Sie gehen davon aus, dass Machtteilungsvereinbarungen nicht nur zu undemokratischen Staaten führen können, sondern zu Staaten, die sich den Sicherheitsbedürfnissen der Bevölkerung gegenüber verschließen, sodass sichere Lebensbedingungen und staatliche Legitimität ausgehöhlt werden.", "person": ["Sriram, Chandra Lekha", "Zahar, Marie-Joëlle"], "publisher": "In: Africa Spectrum, 44, 2009, 3, 11-39", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10254"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1900"}]}
{"title": "Power-sharing, conflict and transition in Burundi: twenty years of trial and error", "id": "gesis-ssoar-10256", "date": "2009", "type": "publication", "abstract": "In Burundi wird seit zwanzig Jahren mit Power-Sharing als Instrument politischer Liberalisierung, Demokratisierung und Konfliktlösung experimentiert. Der vorliegende Beitrag analysiert, welche unterschiedlichen Bedeutungen das Konzept der Machtteilung in der jüngsten und extrem gewalttätigen Entwicklungsphase Burundis angenommen hat, insbesondere während des langwierigen Friedensprozesses. Er zeigt auf, inwieweit nationale und internationale Akteure sich bei der Aushandlung und Planung des Arusha-Abkommens zu Frieden und Versöhnung in Burundi, das im August 2000 unterzeichnet wurde, sowie der anschließenden Verfassung am Instrumentarium der Konkordanzdemokratie bedient haben. Power-Sharing erwies sich als nützlich, das kurzfristige Ziel einer Beendigung des Krieges zu erreichen, und trug zur De-Ethnisierung des politischen Wettbewerbs und zur Reduktion (potenziell) destabilisierender Effekte während der Wahlen bei. Gemessen an ambitionierteren Zielen im Sinne des State-Building, wie Demokratie, Rechtsstaatlichkeit, verantwortliche und effiziente Regierungsführung, hat Power-Sharing (bis jetzt) nicht wirklich zu einem Wandel geführt. In Burundi sind zudem verschiedene Faktoren und Prozesse zu beobachten, die das \"Überleben\" des Machtteilungsmodells gefährden.", "person": ["Vandeginste, Stef"], "publisher": "In: Africa Spectrum, 44, 2009, 3, 63-86", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10256"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1924"}]}
{"title": "The comprehensive peace agreement and the dynamics of post-conflict political partnership in Sudan", "id": "gesis-ssoar-10259", "date": "2009", "type": "publication", "abstract": "Untersuchungen zu Friedensvereinbarungen kommen zumeist zu dem Schluss, dass die enthaltenen Machtteilungsklauseln einer langfristigen demokratischen Transformation abträglich sind. Als wichtigstes Argument wird dabei angeführt, dass Friedensvereinbarungen vor allem die Position der unterzeichnenden Partner stärken – zum Schaden anderer bedeutender politischer Kräfte. Der vorliegende Beitrag zeigt auf, dass – im Gegensatz zu vielen anderen Fällen – das Umfassende Friedensabkommen (Comprehensive Peace Agreement, CPA), das 2005 von der Regierung des Sudan, repräsentiert durch die Regierungspartei National Congress Party (NCP) und die Sudan People's Liberation Movement/Army (SPLM/A), unterzeichnet wurde, zu einem erheblichen Wandel sowohl der staatlichen Strukturen als auch der politischen Herrschaftsbeziehungen geführt hat. Obwohl das Abkommen zur Legitimierung von SPLM und NCP beitrug und ihre politische Machtposition stärkte, trug es nichtsdestotrotz auch zu einer signifikanten Öffnung für andere politische Kräfte im Norden und Süden bei. Es führte zudem zur Beendigung der historisch verankerten exklusiven politischen Hegemonie des Nordens. Der Artikel richtet den Blick auf die Dynamik der Beziehungen zwischen SPLM und NCP in der Übergangsperiode und zeigt auf, inwieweit diese Dynamik den politischen Transformationsprozess beeinflusste.", "person": ["Ahmed, Einas"], "publisher": "In: Africa Spectrum, 44, 2009, 3, 133-147", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10259"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1957"}]}
{"title": "Conflict resolution and crime surveillance in Kenya: local peace committees and Nyumba Kumi", "id": "gesis-ssoar-1026", "date": "2017", "type": "publication", "abstract": "Nach zahlreichen interethnischen Zusammenstößen und terroristischen Angriffen von al-Shabaab in den letzten Jahren hat der kenianische Staat Sicherheitsfunktionen auf die kommunale Ebene verlagert. Rechte zur Beilegung lokaler Konflikte und zur Verhütung von Straftaten wurden lokalen Friedenskomitees übertragen -ein Versuch, gewohnheitsrechtliche Verfahren zu standardisieren-, sowie Nyumba-Kumi-Komitees, mit denen Kommunalpolitik auf der Ebene der Haushalte verankert werden soll. Den politischen Hintergrund dafür bilden generelle Pläne zur Dezentralisierung und zur Verlagerung staatlicher Funktionen auf die kommunale Ebene. Der Autor des Beitrags stellt folgende Fragen: Sind hybride Formen der Ausübung staatlicher Funktionen effizient und angemessen? Inwieweit fördern lokale Friedens- und Nyumba-Kumi-Komitees die friedliche Lösung von Konflikten und die Verbrechensbekämpfung in Kenia? Wie kann ein Erfolg ihrer Arbeit gesichert werden beziehungsweise was könnte den Erfolg gefährden? Grundlage der Analyse ist eine ethnographische Erhebung im Maasai-Kikuyu-Grenzgebiet in der Nähe des Naivasha-Sees, einem früheren Brennpunkt interethnischer Auseinandersetzungen.", "person": ["Kioko, Eric  Mutisya"], "publisher": "In: Africa Spectrum, 52, 2017, 1, 3-32", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/afsp/article/download/1019/1026"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10198"}]}
{"title": "Kenya's Grand Coalition Government – another obstacle to urgent constitutional reform?", "id": "gesis-ssoar-10260", "date": "2009", "type": "publication", "abstract": "Die Große Koalition in Kenia wurde im Anschluss an eine heftige, gewaltsam ausgetragene Nachwahlkrise gebildet. Entgegen aller Erwartung, jetzt werde eine moderate und gemeinsam abgestimmte Vorbereitung der Verfassungsreform möglich, wurden keine politischen Fortschritte erzielt. Der Autor analysiert Sekundärdaten aus Monografien, Zeitungs- und Zeitschriftenartikeln sowie Dokumenten von Regierungs- und Nichtregierungsorganisationen und kommt zu dem Schluss, dass der fortgesetzte Streit innerhalb der Koalitionsregierung, die Furcht vor den Unwegsamkeiten eines Verfassungsreferendums und die verhärteten Positionen zu den umstrittenen Fragen die Realisierung einer neuen Verfassung vor den Wahlen 2012 wenig wahrscheinlich machen.", "person": ["Amadi, Henry"], "publisher": "In: Africa Spectrum, 44, 2009, 3, 149-164", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10260"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1963"}]}
{"title": "Casino capitalism and its legitimacy impact on the politico-administrative state in Macau", "id": "gesis-ssoar-10273", "date": "2009", "type": "publication", "abstract": "Der Kasino-Kapitalismus ruft in Macao widersprüchliche Tendenzen hervor: Einerseits stimuliert er das wirtschaftliche Wachstum und stärkt den post-kolonialen Staat in wirtschaftlichen Boomphasen, andererseits kann er aber auch dazu beitragen, dass sich die Einkommensunterschiede zwischen ärmeren und wohlhabenderen Schichten verstärken und damit in Krisenphasen zur Deligitimierung des postkolonialen Staates beitragen.", "person": ["Lo, Sonny"], "publisher": "In: Journal of Current Chinese Affairs, 38, 2009, 1, 19-47", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10273"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-126"}]}
{"title": "\"Das olympische Feuer brennt. Und mit ihm lodert das Misstrauen\": die Chinaberichterstattung während der Olympischen Sommerspiele in Beijing 2008", "id": "gesis-ssoar-10278", "date": "2009", "type": "publication", "abstract": "Der Autor untersucht die China-Darstellung in führenden deutschen Tages- und Wochenzeitungen während der Sommer-Olympiade 2008 in Peking.", "person": ["Poerner, Michael"], "publisher": "In: Journal of Current Chinese Affairs, 38, 2009, 1, 161-180", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10278"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-171"}]}
{"title": "China's employment crisis - a stimulus for policy change?", "id": "gesis-ssoar-10284", "date": "2009", "type": "publication", "abstract": "Angesichts der ernsthaften Beschäftigungskrise hat Chinas Regierung ein großes Konjunkturpaket verabschiedet, das helfen soll, acht Prozent Wirtschaftswachstum zu erlangen. Es wird angenommen, dass dieses Wachstum wenigstens genügend Arbeitsplätze für die neu auf den Arbeitsmarkt drängenden Personen garantiert. Die tatsächliche Situation jedoch wird viel ernster sein, als es die Statistiken voraussagen.", "person": ["Schucher, Günter"], "publisher": "In: Journal of Current Chinese Affairs, 38, 2009, 2, 121-144", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10284"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-476"}]}
{"title": "Chinese perceptions of Russian foreign policy during the Putin administration: U.S.-Russia relations and \"strategic triangle\" considerations", "id": "gesis-ssoar-10285", "date": "2009", "type": "publication", "abstract": "In diesem Artikel wird die chinesische Sichtweise der russischen Außenpolitik während der Regierungszeit Putins untersucht.", "person": ["Cheng, Joseph Yu-shek"], "publisher": "In: Journal of Current Chinese Affairs, 38, 2009, 2, 145-168", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10285"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-484"}]}
{"title": "The Chinese communist party: recruiting and controlling the new elites", "id": "gesis-ssoar-10287", "date": "2009", "type": "publication", "abstract": "This article explores two interrelated aspects of the new dynamics within the CCP leadership – the new elite groups and the new ground rules in Chinese politics. The first shows profound changes in the recruitment of the elite and the second aims to reveal the changing mechanisms of political control and the checks and balances of the Chinese political system. The article argues that the future of the CCP largely depends on two seemingly contradictory needs: how broad-based will the Party’s recruitment of its new elites be on the one hand and how effective will the top leadership be in controlling this increasingly diverse political institution on the other. The emerging fifth generation of leaders is likely to find the challenge of producing elite harmony and unity within the Party more difficult than their predecessors. Yet, the diverse demographic and political backgrounds of China'’s new leaders can also be considered a positive development that may contribute to the Chinese-style inner-Party democracy.", "person": ["Li, Cheng"], "publisher": "In: Journal of Current Chinese Affairs, 38, 2009, 3, 13-33", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10287"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-591"}]}
{"title": "Remaking the CCP's ideology: determinants, progress, and limits under Hu Jintao", "id": "gesis-ssoar-10288", "date": "2009", "type": "publication", "abstract": "Two decades after the predicted \"end of ideology\", we are observing a re-emphasis on party ideology under Hu Jintao. The paper looks into the reasons for and the factors shaping the re-formulation of the Chinese Communist Party's (CCP) ideology since 2002 and assesses the progress and limits of this process. Based on the analysis of recent elite debates, it is argued that the remaking of ideology has been the consequence of perceived challenges to the legitimacy of CCP rule. Contrary to many Western commentators, who see China’s successful economic performance as the most important if not the only source of regime legitimacy, Chinese party theorists and scholars have come to regard Deng Xiaoping's formula of performance-based legitimacy as increasingly precarious. In order to tackle the perceived \"performance dilemma\" of party rule, the adaptation and innovation of party ideology is regarded as a crucial measure to relegitimize CCP rule.", "person": ["Holbig, Heike"], "publisher": "In: Journal of Current Chinese Affairs, 38, 2009, 3, 35-61", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10288"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-602"}]}
{"title": "China's foreign- and security-policy decision-making processes under Hu Jintao", "id": "gesis-ssoar-10289", "date": "2009", "type": "publication", "abstract": "Since 1979, foreign- and security-policy-making and implementation processes have gradually and substantially changed. New modes of operation that have consolidated under Hu Jintao, actually took shape under Jiang Zemin in the 1990s, and some, under Deng Xiaoping. While the military's role has diminished, that of diplomats, experts, and bureaucracies dealing with trade, international economic relations, energy, propaganda and education has increased. Decision making in this area has remained highly centralized and concentrated in the supreme leading bodies of the Chinese Communist Party (CCP). However, China's globalization and decentralization, as well as the increasing complexity of its international interests, have intensified the need to better coordinate the activities of the various CCP and state organs involved in foreign and security policy; hence, the growing importance of the CCP leading small groups (foreign affairs, national security, Taiwan, etc.). But the rigidity of the current institutional pattern has so far foiled repeated attempts to establish a National Security Council.", "person": ["Cabestan, Jean-Pierre"], "publisher": "In: Journal of Current Chinese Affairs, 38, 2009, 3, 63-97", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10289"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-615"}]}
{"title": "Dialog-Konsens-Methoden zur Rekonstruktion Subjektiver Theorien: die Heidelberger Struktur-Lege-Technik (SLT), konsuale Ziel-Mittel-Argumentation und kommunikative Flußdiagramm-Beschreibung von Handlungen", "id": "gesis-ssoar-1029", "date": "1988", "type": "publication", "abstract": "Mit diesem Band wird nicht nur die historisch erste Dialog-Konsens-Methode zur rekonstruierenden Beschreibung Subjektiver Theorien, die Heidelberger Struktur-Lege-Technik, wieder aufgelegt, sondern es werden außerdem zwei weitere Verfahren solcher kommunikativen Validierung ausgearbeitet: eine Dialog-Konsens-Variante der Ziel-Mittel-Argumentation zur Einigung über Subjektive Theorien, die (auch) Wertungen, Ziele etc. enthalten, sowie die konsensuale Beschreibung von Handlungen (vor allem Handlungsabläufen) durch Flußdiagramm-Darstellung. Dabei werden diese dialogischen Forschungsmethoden sowohl in ihrem Bezug zum metatheoretischen Modell einer zweiphasigen Forschungsstruktur (kommunikative - explanative Validierung) als auch im objekttheoretischen Rahmen des Forschungsprogramms Subjektive Theorien eingeführt.", "person": ["Scheele, Brigitte", "Groeben, Norbert"], "publisher": "Tübingen, Francke, 1988, 168 S.", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/1029"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-10293"}]}
{"title": "The mechanics of regime instability in Latin America", "id": "gesis-ssoar-10302", "date": "2009", "type": "publication", "abstract": "The paper is narrowly addressed to a single puzzle: How did it happen that countries that attempted to install democracy earlier enjoyed it less frequently? Regime dynamics are driven by two mechanisms: (1) Democracies become more durable as per capita income increases, and (2) Past experiences with democracy destabilize both democracies and autocracies. As a result, countries that experiment with democracy at lower income levels experience more regime instability. Moreover, until they reach some income threshold, at any time such countries are less likely to be democratic than countries that first enter democracy when they have higher incomes. Hence, paradoxically, the resistance of European monarchies against democracy resulted in democracies that were more stable than those following postindependence attempts in Latin America.", "person": ["Przeworski, Adam"], "publisher": "In: Journal of Politics in Latin America, 1, 2009, 1, 5-36", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10302"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-200"}]}
{"title": "Urgency petitions and the informational problem in the Brazilian chamber of deputies", "id": "gesis-ssoar-10315", "date": "2009", "type": "publication", "abstract": "In the Brazilian Chamber of Deputies, an absolute majority may bring any bill out of committee and to the floor for consideration without the committee’s report by approving an urgency petition. The prevailing interpretation is that urgency petitions have been used by government majorities to get round unsupportive committees. Contrary to this interpretation, we find that only rarely petitions for executive bills are approved without consensus. We identify two reasons why government majorities in Brazil hardly ever impose their agenda on the Legislature: their common agenda is small, and majority members often enjoy informational gains from letting opposition committees examine executive bills.", "person": ["Almeida, Acir", "Santos, Fabiano"], "publisher": "In: Journal of Politics in Latin America, 1, 2009, 3, 81-110", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10315"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1135"}]}
{"title": "Religion und Globalisierung in Laos", "id": "gesis-ssoar-10318", "date": "2009", "type": "publication", "abstract": "Der eurozentrischen Soziologie zufolge wird Religion im Zuge der Modernisierung entweder säkularisiert oder privatisiert oder in ein funktionales System verwandelt. Eine genauere Analyse des Einflusses, den die gegenwärtige Globalisierung auf die Religion in Laos ausübt, zeigt jedoch, dass diese Tendenzen auf bestimmte soziale Gruppen und Aspekte der Religion beschränkt sind. Einige soziale Gruppen bewahren oder rekonstruieren religiöse Traditionen, andere konstruieren eine neue Identität und wieder andere tendieren zu Säkularisierung oder funktionaler Differenzierung. Der Aufsatz analysiert diese Phänomene am Beispiel einer Fallstudie auf der Basis eines an den globalen Süden angepassten Begriffsapparats, der um die Begriffe Sozialstruktur, Tätigkeitsteilung, Soziokultur und Institution kreist. Der Aufsatz schlägt vor, zwischen den religiösen Sphären des Glaubens, der Performanz und des Wissens zu unterscheiden. In jeder Sphäre lassen sich unterschiedliche Tendenzen und soziale Differenzen beobachten.", "person": ["Rehbein, Boike"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 1, 9-29", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10318"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-20"}]}
{"title": "WTO compatibility and rules of origin – assessing bilateral trade agreements between Latin America and East Asia", "id": "gesis-ssoar-10321", "date": "2009", "type": "publication", "abstract": "Einige Stimmen aus der Wissenschaft und aus der Praxis verweisen auf die Gefährdungen, die von regionalen Freihandelsabkommen auf die Stabilität des Welthandelssystems ausgehen. Lässt sich diese Einschätzung auch auf interregionale Freihandelsabkommen übertragen? In dieser Fokusanalyse wird argumentiert, dass interregionale Handelsabkommen zwischen Ostasien und Lateinamerika diese These nicht zur Gänze stützen. Während einerseits WTO-plus-Elemente in den regionalen FTAs sowie deren gute Notifikationsbilanz bei der WTO das Handelssystem zu stärken scheinen, so schwächen andererseits unterschiedliche Anwendungen von Ursprungsregelungen die multilaterale Effektivität der interregionalen Freihandelsabkommen.", "person": ["Loewen, Howard"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 1, 69-81", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10321"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-59"}]}
{"title": "The \"everyday politics\" of IDP protection in Karen State", "id": "gesis-ssoar-10327", "date": "2009", "type": "publication", "abstract": "Obwohl der Zugang internationaler Hilfsorganisationen nach Burma sich in der vergangenen Dekade verbessert hat, bleibt die Debatte über die angemessene Beziehung zwischen Politik und humanitärer Hilfe ungelöst. Die Debatte ist insbesondere bei Fragen des Schutzes von Binnenflüchtlingen (IDPs) sehr begrenzt, die mehr und mehr unter den Schutz humanitärer Hilfsorganisationen fallen. Der konventionelle Rahmen des Schutzes von IDPs basiert auf einem Top-Down-Modell, das sich gegen eine politische Einflussnahme ausspricht, lokale Initiativen zum Schutz gegen Missbrauch marginalisiert und lokale Kontrolle über Schutzmaßnahmen verhindert. Lokale Widerstandsstrategien bleiben aber im gegenwärtigen Karen-Staat und in anderen Teilen des ländlichen Burma die effektivste Schutzmaßnahme. Die Befriedigung der Schutzbedürfnisse und der humanitären Notlage von Flüchtlingen bleibt so untrennbar mit dem Engagement der \"täglichen Politik\" der ländlichen Bevölkerung verbunden. Der Artikel versucht, konventionelle Auffassungen des Flüchtlingsschutzes zu hinterfragen, die auf staatliche Neutralität setzen und die tägliche Politik außen vor lassen.", "person": ["Hull, Stephen"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 2, 7-21", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10327"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-504"}]}
{"title": "Piraterie in Südostasien - neuere Entwicklungen und Perspektiven", "id": "gesis-ssoar-10331", "date": "2009", "type": "publication", "abstract": "Neuere Entwicklungen, die in Zusammenhang mit der Bekämpfung der maritimen Piraterie in südostasiatischen Gewässern stehen, fallen mit einer rückläufigen Zahl an Angriffen zusammen. Dieser Beitrag analysiert die jüngsten Daten und diskutiert verschiedene Gründe, die für das Sinken der Piraterie verantwortlich sind.", "person": ["Bünte, Marco"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 2, 87-99", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10331"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-540"}]}
{"title": "Burma/ Myanmar: challenges of a ceasefire accord in Karen State", "id": "gesis-ssoar-10338", "date": "2009", "type": "publication", "abstract": "Myanmar (Burma) ist bis heute Schauplatz von anhaltenden ethnischen Konflikten, welche einen erheblichen Einfluss auf lokale Bevölkerungen und das ganze Land haben. Während die Karen National Union, die seit dem Jahr 1949 gegen die burmesische Regierung kämpft, sich in einer kritischen Phase befindet, hat das KNU/KNLA Peace Council seinen eigenen Frieden mit der Militärregierung geschlossen. Seit dem Waffenstillstand haben sich erhebliche Herausforderungen aufgetan und zukünftige Entwicklungen sind ungewiss. Wie alle Waffenstillstandsgruppen im Land steht die Gruppe unter dem Druck der Regierung, dem \"Sieben-Punkte-Fahrplan zur disziplinierten Demokratie\" zu folgen und damit eine politische Partei zu gründen sowie seine Truppen in eine Grenztruppe unter Kontrolle des burmesischen Militärs zu transformieren. Dieser Artikel gibt einen Einblick in eine Waffenstillstandsgruppe, analysiert die Erfolge sowie Misserfolge des Waffenstillstandsabkommens und präsentiert zukünftige Herausforderungen.", "person": ["Core, Paul"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 3, 95-105", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10338"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-699"}]}
{"title": "Review: Somchai Phatharathananunth (2006), Civil society and democratization. Social movements in Northeast Thailand", "id": "gesis-ssoar-10342", "date": "2009", "type": "publication", "abstract": "Buchbesprechung der Monografie: Somchai Phatharathananunth: Civil society and democratization. Social movements in Northeast Thailand. Copenhagen: NIAS Press 2006; ISBN 10: 8791114381, 251 S.", "person": ["Schaffar, Wolfram"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 3, 119-125", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10342"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-731"}]}
{"title": "Community building at the time of Nargis: the ASEAN response", "id": "gesis-ssoar-10343", "date": "2009", "type": "publication", "abstract": "\"Cyclone Nargis was one of the most powerful disasters to hit Myanmar and Southeast Asia. Myanmar was criticized internationally for its allegedly slow effort in allowing international aid to enter into the country. This paper examines the criticism leveled against the ASEAN for its slow response in providing aid to the beleaguered in Myanmar and relates that criticism to ASEAN's disaster management policy. It focuses on ASEAN's engagement with Myanmar in order to allow humanitarian aid to flow into the country. The paper suggests that in time ASEAN will have to move from its doctrine of non-intervention in the affairs of a sovereign state to one of non-indifference if it wishes to remain relevant. Ultimately, ASEAN will have to re-evaluate its own goals in order to be a more successful apparatus for interstate and regional affairs, especially with respect to humanitarian crises brought about by natural disasters.\" (author's abstract)", "person": ["Amador III, Julio Santiago"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 4, 3-22", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10343"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1682"}]}
{"title": "Political legitimacy of Vietnam's one party-state: challenges and responses", "id": "gesis-ssoar-10345", "date": "2009", "type": "publication", "abstract": "This article focuses on the challenges to the authority of Vietnam's one-party state that emerged in 2009 and state responses. Three separate challenges are discussed: opposition to bauxite mining in the Central Highlands; mass protests by the Catholic Church over land ownership issues; and revived political dissent by pro-democracy activists and bloggers. The Vietnam Communist Party bases its claims to political legitimacy on multiple sources. The bauxite mining controversy challenged the state’s claim to political legitimacy on the basis of performance. The Catholic land dispute challenged the state’s claim to legitimacy on rational-legal grounds. Revived political dissent, including the linkage of demands for democracy with concerns over environmental issues and relations with China, challenged the state's claim to legitimacy based on nationalism. Vietnam responded in a \"soft authoritarian\" manner. Future challenges and state responses will be debated as Vietnam moves to convene its eleventh national party congress in 2010.", "person": ["Thayer, Carlyle A."], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 4, 47-70", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10345"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1705"}]}
{"title": "Singapore in its worst recession for years: the effects of the current economic crisis on the city-state's economy", "id": "gesis-ssoar-10347", "date": "2009", "type": "publication", "abstract": "Due to the current economic downturn, Singapore has experienced one of its most severe recessions since independence. The financial crisis, which caused a fall in prices at most of the world's leading stock exchanges and a sharp decline in industrial production, has also had a negative impact on the city-state's export-dependent economy. The analysis outlines the economic downturn and the decline of Singapore's export economy since the beginning of the crisis in late 2008. Central to the analysis are questions regarding the social consequences of the current economic crisis and the amount of losses Singapore’s state-owned holding companies, Temasek and GIC, experienced when some of the world’s biggest investment banks, such as Merrill Lynch, went into bankruptcy.", "person": ["Jordan, Rolf"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 4, 95-110", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10347"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1721"}]}
{"title": "Review: Gravers, Mikael (ed.) (2007), Exploring ethnic diversity in Burma", "id": "gesis-ssoar-10350", "date": "2009", "type": "publication", "abstract": "Review of the edited volume: Gravers, Mikael (ed.), Exploring ethnic diversity in Burma, Copenhagen: NIAS Press (= NIAS Studies in Asian Topics Series, 39), 2007, ISBN 9788791114960, 283 p.", "person": ["Mischung, Roland"], "publisher": "In: Journal of Current Southeast Asian Affairs, 28, 2009, 4, 138-144", "links": [{"label": "Link", "link": "http://www.ssoar.info/ssoar/handle/document/10350"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-1755"}]}
{"title": "Revisiting the issue of democratic deterioration in Venezuela, 1974-1998", "id": "gesis-ssoar-1042", "date": "2017", "type": "publication", "abstract": "This article examines the issue of democratic deterioration by revisiting the Venezuelan case (1974-1998). Using sequence elaboration and alternative case-focused theories, it tests and confirms the hypothesis that presidential partyarchy was the main contextual explanatory factor behind the crisis that led to Venezuela’s democratic deterioration. Building on elite conflict theory, it also aims to integrate previous studies' insights and better explain the timing of factors to illustrate how economic presidentialism (the highly autonomous executive control of a state-controlled economy) was the main mechanism leading to democratic deterioration.", "person": ["Gauna, Anibal  Francisco"], "publisher": "In: Journal of Politics in Latin America, 9, 2017, 1, 33-58", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jpla/article/download/1035/1042"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10358"}]}
{"title": "Look, the World is Watching How We Treat Migrants! The Making of the Anti-Trafficking Legislation during the Ma Administration", "id": "gesis-ssoar-1049", "date": "2017", "type": "publication", "abstract": "Employing the spiral model, this research analyses how anti-human trafficking legislation was promulgated during the Ma Ying-jeou (Ma Yingjiu) presidency. This research found that the government of Taiwan was just as accountable for the violation of migrants’ human rights as the exploitive placement agencies and abusive employers. This research argues that, given its reliance on the United States for political and security support, Taiwan has made great efforts to improve its human rights records and meet US standards for protecting human rights. The reform was a result of multilevel inputs, including US pressure and collaboration between transnational and domestic advocacy groups. A major contribution of this research is to challenge the belief that human rights protection is intrinsic to democracy. In the same light, this research also cautions against Tai-wan’s subscription to US norms since the reform was achieved at the cost of stereotyping trafficking victimhood, legitimising state surveillance, and further marginalising sex workers.", "person": ["Cheng, Isabelle", "Momesso, Lara"], "publisher": "In: Journal of Current Chinese Affairs, 46, 2017, 1, 61-99", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jcca/article/download/1042/1049"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10428"}]}
{"title": "Curriculum Reform and the Teaching of History in High Schools during the Ma Ying-jeou Presidency", "id": "gesis-ssoar-1050", "date": "2017", "type": "publication", "abstract": "The last two years of Ma Ying-jeou’s (Ma Yingjiu) presidency saw the eruption of a controversy surrounding proposed revisions to the high school history curriculum. Although not the first time that the subject of history has exacerbated the tensions between holders of a China-centred view of Taiwan’s history and those favouring a more Taiwan-centred approach, this crisis, which took place mainly between 2014 and 2015, was undoubtedly the fiercest witnessed by the Taiwanese society in the sphere of educational issues. By putting the 2014–2015 dispute into perspective through a review of the different attempts made by the pro-Taiwan independence Chen Shui-bian (Chen Shuibian) and the pro-unification Ma Ying-jeou governments to edit the history curriculum, this article will underline the specificities of this particular controversy. This contribution will, therefore, help to shed new light not only on the perception of Taiwan’s history promoted by the Ma administration, but also the policy-making process which characterised the last years of Ma’s presidency.", "person": ["Stolojan, Vladimir"], "publisher": "In: Journal of Current Chinese Affairs, 46, 2017, 1, 101-130", "links": [{"label": "Link", "link": "https://journals.sub.uni-hamburg.de/giga/jcca/article/download/1043/1050"}, {"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:gbv:18-4-10436"}]}
{"title": "Familiale Arbeitsteilung in der Bundesrepublik Deutschland 1988", "id": "literaturpool-09849398622e1d19a8d25c07adbb2692", "date": "1995", "type": "publication", "abstract": "no abstract", "person": ["Künzler,Jan"], "publisher": "(Eds.) Gerhardt,Uta, Hradil,Stefan, Lucke,Doris, Nauck,Bernhard, Familie der Zukunft: Lebensbedingungen und Lebensformen. Schriftenreihe \"Sozialstrukturanalyse\", Bd. 6, Leske & Budrich", "links": "no links"}
{"title": "Regression mit unbekannten Subpopulationen", "id": "literaturpool-be30a3f5a75eb686f99cfb36eb079555", "date": "2010", "type": "publication", "abstract": "no abstract", "person": ["Stein,Petra"], "publisher": "(Eds.) Wolf,Christof, Best,Henning, Handbuch der sozialwissenschaftlichen Datenanalyse, VS Verlag für Sozialwissenschaften", "links": "no links"}
{"title": "Stress and women physicians", "id": "cews-2-322679", "date": "1985", "type": "publication", "abstract": ["Die Autorinnen setzen sich mit der beruflichen und privaten Situation von Ärztinnen in den Vereinigten Staaten auseinander. Sie befassen sich mit der Geschichte der Ärztinnen, der Situation von Frauen während der Ausbildung zur Ärztin, den Arbeitsweisen und fachlichen Spezialisierungen von Ärztinnen und dem Vergleich der Arbeitsprodukivität von Ärztinnen und Ärzten. Desweiteren wird auf die gesundheitliche und psychische Situation von Ärztinnen und die besonderen Probleme von Paaren, in welchen beide Partner Karriere machen, eingegangen. Abschließend werden die familiären Belastungen sowie die Bewältigung von Streßmomenten behandelt. (IAB)"], "person": ["Bowman, Marjorie A.", "Allen, Deborah I."], "publisher": "no source", "links": []}
{"title": "Frauenzentren an amerikanischen Hochschulen - eine Modeerscheinung?", "id": "cews-2-323202", "date": "1981", "type": "publication", "abstract": ["\"Ziel dieser Studie ist es, dem deutschen Publikum ein anschauliches Bild von der Entwicklung der Frauenzentren an den amerikanischen Hochschulen und deren Einflüsse auf die Hochschulen zu vermitteln. Darüber hinaus will dieser Bericht Gesprächsmaterial für die Diskussion um Bildungs- und Ausbildungsfunktion der Hochschule den Frauen gegenüber liefern und zeigen, daß die Hochschule als Institution einen aktiven Part dabei spielen muß und kann.\" Nach der Darstellung der bildungspolitischen Rahmenbedingungen für Studentinnen und Professorinnen in den USA und der gesetzlichen Verordnungen und Erlasse der amerikanischen Bundesregierung zur Gleichbehandlung von bisher benachteiligten Bevölkerungsgruppen beschreibt die Verfasserin die Zielsetzungen und die Arbeit von fünf unterschiedlichen amerikanischen Hochschul-Frauenzentren. (IAB2)"], "person": ["Nerad, Maresi"], "publisher": "no source", "links": []}
{"title": "Studierende ohne gymnasiales Abitur : der Berufsverlauf als gerader Weg zur Hochschule", "id": "cews-2-324411", "date": "1985", "type": "publication", "abstract": ["Der Beitrag berichtet über Ergebnisse einer Untersuchung über den Bildungs- und Berufsverlauf der Stipendiaten der Hans-Böckler-Stiftung. Im Rahmen der Studie wurden insbesondere zwei Thesen untersucht: \"1. Auch beim Zugang zur Hochschule über den Beruf sind Personen, deren kulturelles und soziales Startkapital insgesamt gering ist, unterrepräsentiert. 2. Wer aus dem Beruf zur Hochschule übergeht, hat im Laufe seines bisherigen Berufs- bzw. Lebensweges zusätzliche Kapitalien mobilisert, die sich - mit dem Übergang zur Hochschule - in kulturelles Kapital umsetzen lassen.\" \"Die Datenerhebung fand im Jahre 1982 statt. Die Grundgesamtheit der Untersuchung besteht aus allen Stipendiaten der Hans-Böckler-Stiftung, die (seit dem Beginn der Studienförderung im Jahre 1954) bis zum 31.12.1980 aus der Förderung ausgeschieden waren. Das sind N = 4264 Personen. Von 3275 Personen konnten die gültigen Adressen ermittelt werden; diese erhielten einen Fragebogen. Der Fragebogen enthielt nur zum Teil standardisierte Fragen; entscheidende Fragen wie die zu biographischen Sequenzen mußten ohne Vorgaben beantwortet werden. Der Rücklauf betrug 68 Prozent (2217 auswertbare Fragebogen).\" (IAB2)"], "person": ["Krais, Beate"], "publisher": "In: Beiträge zur Arbeitsmarkt- und Berufsforschung, 5, 2012, 1, 237-274", "links": []}
{"title": "Zur assoziativen und spontanen Theoriebildung bei Frauen aus Arbeiterverhältnissen und was an der Hochschule von ihnen gelernt werden kann", "id": "cews-2-328602", "date": "1979", "type": "publication", "abstract": ["In dem Beitrag werden in sieben Thesen Gedanken zu einer Hochschuldidaktik entwickelt und diskutiert, die die Erwartungen, Möglichkeiten und Erfahrungen von Mädchen/Frauen aus Arbeiterfamilien an den Hochschulen berücksichtigt. Ausgangspunkt sind die Alltagserfahrungen der Autorin - selbst Arbeiterkind - an der Hochschule, insbesondere das Verhältnis zur Theorie bzw. Theoriebildung. (1) Frauen denken und handeln assoziativ; sie gehen in liebevoller Weise von der Arbeit, vom Alltagsleben und deren Geschichte aus. (2) Das Lebendige läßt sich nicht festnageln; es sperrt sich gegen Begriffe, leistet Widerstand. (3) Was Arbeitertöchter erreichen können ist: Zusammenhänge herzustellen; dafür sind ihre 'Begriffe' geeignet. (4) Wenn ein Mensch mit seiner Existenz- und Sprachnot und mit seinem Bedürfnis nach menschlicheren Lebensbedingungen Ausgangspunkt der 'Theoriebildung' ist, bleibt die Theorie unvollkommen und bruchstückhaft. (5) Ein wichtiges Moment der Theoriebildung von Arbeitertöchtern ist das Spontane. (6) Vor allem Männer im Wissenschaftsbetrieb behandeln Theorien und Begriffe wie ein 'Fertiggericht': sie essen sie und wissen nichts von der Arbeit, die dem vorausgegangen ist. (7) Begriffe sind Herrschaftsmittel, die die Menschen voneinander trennen. (RW)"], "person": ["Bublitz, Hannelore"], "publisher": "In: Frauenstudium: zur alternativen Wissenschaftsaneignung von Frauen, Sigrid Metz-Göckel (Hrsg.), Hamburg, 115-132", "links": []}
{"title": "Images des genres en sciences sociales", "id": "cews-2-336152", "date": "1984", "type": "publication", "abstract": ["Der Autor analysiert die Darstellungsweise bzw. die Art der Berücksichtigung der Geschlechter in der sozialwissenschaftlichen Literatur. Die Untersuchung basiert auf der Analyse der weltweiten sozialwissenschaftlichen Literatur, die zwischen 1970 und 1980 erschienen und der internationalen Bibliographie der Sozialwissenschaften der UNESCO entnommen ist. Die mit dem Thema Geschlechtsrollen befaßte Literatur hat sich im Untersuchungszeitraum mehr als verdoppelt. Sie ist, nach Forschungsgegenstand differenziert, in die Kategorien \"Status der Frau\" und \"Mann und Frau\" einzuteilen. Erstere überwiegt quantitativ, nimmt aber im Verlauf der Dekade ab, während die Untersuchungen der Beziehung zwischen den Geschlechtern zunimmt. Theorie und Empirie weisen eine zweifache Tendenz auf: einerseits eine größere Symmetrie in der Behandlung der Geschlechter mit starker Berücksichtigung von Interaktionen und interpersonellen Prozessen, andererseits eine neutralere, makrosoziologische Konzeption der Beziehungen zwischen den Geschlechtern mit abstrakterer Wahrnehmung des Individuums. (HD)"], "person": ["Ballmer-Cao, Thanh-Huyen"], "publisher": "In: Schweizerische Zeitschrift für Soziologie, Vol. 10, 2012, 1, 777-783", "links": []}
{"title": "Berufstätige Studenten im Spannungsfeld zwischen Beruf, Familie und Studium", "id": "cews-2-336246", "date": "1985", "type": "publication", "abstract": ["Der Beitrag stützt sich auf Gespräche und Erfahrungen mit berufstätigen Studenten, besonders mit Pflichtschullehrern in Klagenfurt (Österreich) und erhebt keinen Anspruch auf Repräsentativität. Als wichtigste Motive für die Aufnahme des Studiums bezeichnen die Autoren soziales Aufstiegsstreben, berufliche Aufstiegswünsche, Erweiterung des persönlichen \"geistigen Horizonts\", den Wunsch nach sozialen Kontakten und das Studium als Beschäftigungsersatz oder als berufliche Weiterbildung. Anschließend werden die wichtigsten Probleme am Arbeitsplatz, in der Familie und im Studium beschrieben. Am Schluß stehen einige Ansatzpunkte zur Verbesserung der Situation aus der Sicht der Betroffenen. (IAB2)"], "person": ["Knapp, Gerald", "Ramusch, Arnulf"], "publisher": "In: Zeitschrift für Hochschuldidaktik : Beiträge zu Studium, Wissenschaft und Beruf, Jg. 9, 2012, 1, 301-311", "links": []}
{"title": "Fachcode und studentische Kultur : zur Erforschung der Habitusausbildung in der Hochschule", "id": "cews-2-336353", "date": "1983", "type": "publication", "abstract": ["Es wird von folgenden zwei Thesen ausgegangen: (1) daß die Bildung des Habitus das zentrale Sozialisationsergebnis der Hochschulausbildung darstellt, weil die pädagogische Arbeit der Hochschule in ihm ihren wesentlichen Niederschlag findet und (2) daß die Bildung des Habitus die wichtigste gesellschaftliche Aufgabe bzw. Funktion der Hochschulausbildung ausmacht, die jedoch derzeit in einer sehr problematischen Situation steckt. Unter Habitus wird dabei eine fachliche, reflexive und berufspraktische Handlungskompetenz verstanden. Die gegenwärtige Lage der Hochschule wird hinsichtlich der Entwicklung einer solchen wissenschaftlichen und sozialen Kompetenz bei den Studierenden überprüft, und es werden Veränderungsvorschläge gemacht. Das Projekt zielt darauf ab, für die Hochschulabsolventen den Sinn und Zweck wissenschaftlicher und politisch-sozialer Kompetenz in realen Handlungssituationen erfahrbar zu machen; dazu werden Beispiele genannt. (HA)"], "person": ["Huber, Ludwig", "Liebau, Eckart", "Portele, Gerhard", "Schuette, Wolfgang"], "publisher": "In: Reflexionsprobleme der Hochschulforschung: Beiträge zur Theorie- und Methodendiskussion, Egon Becker (Hrsg.), Weinheim, 144-170", "links": []}
{"title": "Erfolgreich in der Schule, diskriminiert im Beruf : geschlechtsspezifische Ungleichheiten bei der Berufseinmündung", "id": "cews-2-337556", "date": "1984", "type": "publication", "abstract": ["\"Mit diesem Beitrag wird die Bilanz einer mehr als zwanzigjährigen Entwicklung gezogen: Wie hat sich die geschlechtsspezifische Bildungsbeteiligung in der Bundesrepublik entwickelt, in welchem Maße wurde dabei die Benachteiligung der Mädchen aufgehoben?\" Die Phase der Bildungsexpansion und ihrer gesellschaftlichen Randbedingungen (Vollbeschäftigung und hoher Bedarf an qualifizierten Fachkräften) hat sich nach Ansicht der Autoren in ihr Gegenteil verkehrt. Nach empirischen Befragungen dominiert bei den meisten Mädchen jedoch das \"Drei-Phasen-Modell\" (Beruf/Kindererziehung/Beruf), wobei in der Realität meist die letzte Phase aufgegeben werden müsse. Auf diesem Hintergrund wird die Bildungsbeteiligung der 16 und 18jährigen Mädchen, die Aufteilung des Ausbildungsmarktes und das Einstellungsmuster beim Ausbildungspersonal nach geschlechtsspezifischen Merkmalen beschrieben und im letzten Kapitel die Berufs- und Lebensperspektive von Mädchen dargestellt. (IAB2)"], "person": ["Faulstich-Wieland, Hannelore", "Horstkemper, Marianne", "Tillmann, Klaus-Jürgen", "Weißbach, Barbara"], "publisher": "In: Jahrbuch der Schulentwicklung: Daten, Beispiele und Perspektiven. Bd. 3, H.-G. Rolff, Weinheim, 117-143", "links": []}
{"title": "Hamburger Gruppe \"Frauen in Naturwissenschaft und Technik\", Frauen in Männerberufen", "id": "cews-2-338068", "date": "1979", "type": "publication", "abstract": ["Der Artikel befaßt sich mit der Stellung der Frau im naturwissenschaftlichen und technischen Bereich. Beginnend mit der frühkindlichen Sozialisation und fortgesetzt in Schule, betrieblicher Ausbildung, Studium und Beruf wird Frauen der Zugang zu diesem Bereich erschwert. Der Artikel spiegelt die Probleme der betroffenen Frauen wider und liefert Beispiele einer aktiven Interessenvertretung. (IAB)"], "person": ["Rübsamen, Rosemarie"], "publisher": "In: Keiner schiebt uns weg: Zwischenbilanz der Frauenbewegung in der Bundesrepublik, Lottemi Doormann (Hrsg.), Weinheim, 91-99", "links": []}
{"title": "\"Wissen heißt leben...\" : Beiträge zur Bildungsgeschichte von Frauen im 18. und 19. Jahrhundert", "id": "cews-2-338220", "date": "1983", "type": "publication", "abstract": ["\"Dieser Band vereinigt Beiträge, die aus unterschiedlicher Perspektive Forschungsergebnisse zur Bildungsgeschichte von Frauen darstellen. Die Autorinnen sind Historikerinnen, Pädagoginnen, Soziologinnen, Kunst- und Musikhistorikerinnen und Literaturwissenschaftlerinnen. Unterschiedliche Disziplinen und unterschiedliche Fragestellungen an die Bildungsgeschichte haben unterschiedliche Vorgehensweisen produziert. Neben der Interpretation philosophischer Texte über Frauenbildung stehen Werkinterpretationen von einzelnen Künstlerinnen und Künstlern, Studien zur autobiographischen Frauenliteratur, die die subjektiven Erfahrungsformen von Bildung zu erfassen suchen, sowie ideologiegeschichtliche Untersuchungen zu einzelnen Repräsentantinnen der Frauenbewegung, zur Arbeiterbewegung und zu pädagogischen Bewegungen des Untersuchungszeitraums. Das innere Band, das sich durch alle Beiträge zieht, ist die Überzeugung der Autorinnen, daß Frauengeschichte nicht einfach ein blinder Fleck in der wissenschaftlichen Landschaft ist, aber daß es auch nicht darum gehen kann, Frauengeschichte als das \"bessere Erbe\" zu rekonstruieren. Vielmehr geht es darum, im Kontext der allgemeinen Geschichte, Kenntnis davon zu erlangen, wie auch in der Bildungsgeschichte die Frauenfrage enthalten, unterdrückt, verdrängt, unsichtbar gemacht oder zum Vorschein gebracht worden ist. Die hier versammelten Beiträgen haben alle ein Stück weitergeführt, die Doppelexistenz von Frauen als Schriftstellerinnen, Politikerinnen, Lehrerinnen, Künstlerinnen, Wissenschaftlerinnen biographisch, literatur- und kunsttheoretisch, soziologisch, ökonomiekritisch und schulgeschichtlich aufzuhellen. Sie sind der Versuch, Spurensicherung von Frauenexistenz zu betreiben, die über die Bedingungen der eigenen Identitätsbildung aufklärt.\" (Verfasserreferat)"], "person": ["Brehmer, Ilse", "Jacobi-Dittrich, Juliane", "Kleinau, Elke", "Kuhn, Annette"], "publisher": "no source", "links": []}
{"title": "Bildungsverlauf, Situation und Lebensplanung von Doktorandinnen : ein Forschungsbericht", "id": "cews-2-342298", "date": "1982", "type": "publication", "abstract": ["Der vorliegende Beitrag stellt zunächst den Stellenwert des geplanten Projekts über Bildungsverlauf, Situation und Lebensplanung von Doktorandinnen im Rahmen der Frauenforschung dar. Das Fehlen von Frauen in hochqualifizierten Berufen hat entscheidenden Einfluß auf die Gesamtsituation der Frau in der Gesellschaft, wobei verschiedene, sich gegenseitig beeinflussende Mechanismen anzunehmen sind. Um Auswirkungen und Ursachen der Diskrimination von Frauen im Beruf aufzudecken, sind Einzelanalysen nötig, die auch für die Gesamtsituation der Frauen wichtig sind. Zu den Ursachen des geringen Anteils von Frauen an den Promovierten werden fünf Thesen aufgestellt: Im Hinblick auf personelle und strukturelle Voraussetzungen an den Universitäten, die die Entscheidung für die Promotion und das wissenschaftliche Arbeiten erschweren, die Sozialisation zur Weiblichkeit, die Frauen von der Weiterqualifikation nach dem Studium abhält, die mangelnde Unterstützung der Frau bei der Alltagsarbeit, die die Berufsentscheidung negativ beeinflussenden Lebensbedingungen und gesamtgesellschaftliche Rollenerwartungen. Das Projekt besteht aus einer Analyse von Lebensläufen in Dissertationen, einer schriftlichen Befragung von Doktorandinnen und Interviews mit ausgewählten Gruppen promovierender Frauen. Im folgenden werden einige ausgewählte Thesen zu dem Fragenkatalog erörtert. Sie betreffen die demographischen Variablen, die gegenwärtigen Lebensumstände der Doktorandinnen, die Situation während der Promotion, die Bewertung positiver und negativer Aspekte der Arbeitssituation, formelle und informelle Beziehungen, Diskriminationserfahrungen, den Privat- und Freizeitbereich, die Einstellung zur Frauenrolle und die Zukunftsplanung. (SD)"], "person": ["Pfister, Gertrud", "Gries, Sabine", "Laps, Helene"], "publisher": "In: Frauen im Wissenschaftsbetrieb: Dokumentation und Untersuchung der Situation von Studentinnen und Dozentinnen in Nordrhein-Westfalen. Teil 1-3, Ulla Bock, Bielefeld, 526-546", "links": []}
{"title": "Ökologie der Hochschule : methodische Überlegungen und erste empirische Befunde", "id": "cews-2-363350", "date": "1981", "type": "publication", "abstract": ["Für diese Untersuchung hochschulischer Sozialisation gilt es, nicht isoliert Bildungsergebnisse oder Bildungseffekte zu erfassen, sondern stets auch die bedingende Seite zu reflektieren. Die personale und soziale Entwicklung von Studenten unter ökologischer Perspektive zu erforschen bedeutet dann, differenziert nach Umweltkonstellationen und spezifischen Merkmalen der Hochschule zu fragen und die Interaktion zwischen Person und Umwelt herauszuarbeiten. Diese Aufgabe hat das Projekt Hochschulsozialisation am Zentrum I/SFB 23 Bildungsforschung der Universität Konstanz. Es untersucht in einer international vergleichenden Längsschnittstudie die Sozialisation von Studierenden in der biographischen Spanne von Abitur-Studium-Beruf. Erhoben werden unter anderem Einstellungsstrukturen, Haltungen und Werte zum politischen und beruflichen Bereich, die Entwicklung studentischer Identität, ebenso Formen der Integration in Universität und Studium. In evaluativer Absicht wird gefragt, inwieweit es der Universität gelingt, ihre Bildungsziele - Kritikfähigkeit, Autonomie, Rationalität, soziale Verantwortungsbereitschaft - bei den Studenten zu fördern. Anhand von fünf zentralen Stichworten - (1) Datenzugriff: Potentielle und rezipierte Umwelt, (2) die Bestimmung und Auswahl von Umweltelementen, (3) der Mehrebenenansatz in der Umwelterfassung, (4) die Notwendigkeit von Ist-Soll-Vergleichen, (5) das Problem der Verknüpfung Person-Umwelt - werden dieses Projekt und erste Ergebnisse vorgestellt und Perspektiven der weiteren Forschung aufgezeigt. (RW)"], "person": ["Dippelhofer-Stiem, Barbara"], "publisher": "In: Identität und Hochschule: Probleme und Perspektiven studentischer Sozialisation, Ingrid N. Sommerkorn (Hrsg.), Hamburg, 198-219", "links": []}
{"title": "Identität und Hochschule : Probleme und Perspektiven studentischer Sozialisation", "id": "cews-2-363359", "date": "1981", "type": "publication", "abstract": ["Die in diesem Band vorliegenden Abhandlungen geben einen Einblick in die aktuelle Situation der Hochschulsozialisationsforschung in ihrer thematischen, inhaltlichen, methodologischen und methodischen Komplexität. Es wird deutlich, daß Hochschulsozialisationsforschung es nicht nur mit dem unmittelbaren Bereich der Umwelt \"Hochschule\" und ihren in und durch die Hochschule hervorgerufenen Problemen zu tun hat, sondern daß das Leben an der Hochschule von gesamtgesellschaftlichen krisenhaften Entwicklungen mitgeprägt wird. Die augenblickliche Forschungslage ist gekennzeichnet durch die allmähliche Entwicklung eines breiteren Methodenspektrums und eines pluralistischen Konsensus. Das Interesse an Hochschulsozialisationsforschung liegt schwerpunktmäßig darin, für die weitere Hochschulentwicklung Ansatzpunkte zu finden, die es heutigen und künftigen Studentengenerationen möglich machen sollen, sinnvoll und befriedigend zu studieren und produktive Erfahrungen in der Zeit des Studiums zu machen. Damit ist das Ziel gesetzt, Mündigkeit und Subjektivität in einem Bildungsprozeß des Subjekts zu vermitteln. Die einzelnen Beiträge sind aus Arbeitspapieren hervorgegangen, die im Laufe des Jahres 1980 in der Arbeitsgruppe \"Sozialisation in und durch die Hochschule\" der Sektion \"Soziologie der Bildung und Erziehung\" der Deutschen Gesellschaft für Soziologie verfaßt wurden. Im Anschluß an drei Sekundäranalysen von Hochschulsozialisation wird in vier Beiträgen das Problem Hochschulsozialisation und Identitätsentwicklung behandelt. Im dritten Teil werden drei Arbeiten zum Thema \"Hochschulumwelt und Gesamtgesellschaft als Bedingungen von Sozialisation\" vorgestellt. (RW)"], "person": ["Sommerkorn, Ingrid N."], "publisher": "no source", "links": []}
{"title": "Rede einer selbstbewußten Professorenfrau : Ein Dokument", "id": "cews-2-368450", "date": "1979", "type": "publication", "abstract": ["Hinter der Universitätslaufbahn des Wissenschaftlers steht seine Frau als Karrierebegleiter. Ihre Rolle im Verborgenen ist ein fester Bestandteil der akademischen Welt und der patriarchalischen Struktur der Universität. In den Spitzenpositionen findet sich daher nur ein verschwindender Anteil von Frauen. Die gleichermaßen wissenschaftlich qualifizierte Frau wirkt als Karrierebegleiter. Die Autorin schildert die idealen Verhaltensformen und Techniken zur Ausfüllung dieser Rolle. Die Ehefrau des angehenden Professors pflegt wissenschaftliche Enthaltsamkeit und wohldosierte Weiblichkeit und sie pflegt eine häusliche Geborgenheit zur Förderung der Arbeitskraft des Mannes, der gerade in der Zeit des Karriereaufbaus durch Versagensängste und Statusinkonsistenz belastet ist. Die anfangs funktionale Rollenteilung zur Förderung der im gemeinsamen Interesse liegenden Karriere wird zur festen Maske und ist nach der Erreichung des Zieles nicht mehr veränderbar. Diese Rollenstruktur dient dem Schutz des männlichen Professorennachwuchses vor weiblicher Konkurrenz und erhält den Wissenschaftsbetrieb als eine Domäne des Mannes. (KA)"], "person": ["Gummert, Marlies"], "publisher": "In: Kursbuch, Bd. 58, 2012, 1, 85-100", "links": []}
{"title": "Karriereprobleme des wissenschaftlichen Nachwuchses", "id": "cews-2-374015", "date": "1976", "type": "publication", "abstract": ["Dadurch, daß aufgrund der allgemeinen Lage der öffentlichen Haushalte, der stagnierenden Entwicklung des Hochschulwesens und des nachlassenden Interesses an der Soziologie der Ausbau der Soziologie an den Hochschulen nicht mehr vorangetrieben und die Zahl der Hochschullehrerstellen höchstens unerheblich steigen wird, ergeben sich Probleme für den wissenschaftlichen Nachwuchs. Die Altersverteilung von Hochschullehrern für Soziologie läßt nur einen geringen Ersatzbedarf für ausgeschiedene Hochschullehrer in den nächsten Jahren erwarten. Die gegenwärtig als Assistenten, wissenschaftliche Angestellte und akademische Räte tätigen Soziologen werden so gut wie keine Karrierechancen innerhalb des Hochschulbereichs finden, und auch außerhalb des Hochschulbereiches sind die Soziologiestellen rar. Aus dieser Situation ergeben sich auch unmittelbare Professionsprobleme, da sich durch die mangelnden Aufstiegsmöglichkeiten für Assistenten und Studenten Stellen- und Qualifikationsdifferenzierungen im Hochschulbereich auseinanderentwickeln werden. Der Verf. stellt einige Maßnahmen zu Stellenumwandlungen im Hochschulbereich sowie zur Verbindung von hochschulischen Bildungs- und außerhochschulischen Berufsbereichen der Soziologie dar, die zur Lösung dieser Probleme beitragen können. (JM)"], "person": ["Neidhardt, Friedhelm"], "publisher": "In: Soziologie : Mitteilungsblatt der Deutschen Gesellschaft für Soziologie, Jg. 76, 2012, 1, 80-84", "links": []}
{"title": "Ziel: Karriere : für Frauen ein Hürdenlauf", "id": "cews-2-378652", "date": "1985", "type": "publication", "abstract": ["In dem Beitrag wird von der These ausgegangen, daß der Einbruch von Frauen, die den Weg in die Chefetage geschafft haben, in die Zirkel und Clubs der erfolgreichen Männer nur dann gelingen kann, wenn Frauen sich eigene Informationsnetze schaffen und die Isolierung, in der sich Karrierefrauen befinden, aufbrechen. Zunächst wird der Frage nachgegangen, woran es liegt, daß nur wenige Frauen über Einfluß und Entscheidungsfreiheit im Beruf verfügen. Es wird gezeigt, daß sich hinter dem von Unternehmen und Managern oft vorgebrachten Vorwand der mangelnden Qualifikation meist massive Ängste der Männerwelt verstecken. Als weiteres Hindernis für Frauen wird der \"comfort factor\" dargestellt, d.h. der Aspekt der reibungslosen Zusammenarbeit. Im nächsten Schritt wird untersucht, was Frauen brauchen, wenn sie in das Top-Management vorstoßen wollen. Betrachtet werden der sogenannte Killer-Instinkt, die Bedeutung von Mannschaftsspielen für das Verhalten in Gruppen. Insgesamt wird verdeutlicht, daß die Erziehung von Mädchen wenig auf die Ausprägung von Führungseigenschaften ausgerichtet und das Rollenmodell für Frauen immer noch weitgehend das einer Ehefrau und Frau ist. Im Zusammenhang mit dem Cinderella-Komplex erläutert, warum Frauen immer noch Schwierigkeiten haben, ihren eigenen Wert und die eigene Leistung einzuschätzen. Die Schwierigkeiten von Karrierefrauen werden diskutiert, z.B. keine Möglichkeit für Erfahrungsaustausch oder mangelnde gesellschaftliche Unterstützung. Abschließend werden Strategien für das berufliche Fortkommen vorgestellt, wobei besonders auf speziell und nur für Frauen eingerichtete Traningsgruppen für Führungskompetenz eingegangen wird. (KW)"], "person": ["Assig, Dorothea", "Hoss, Martina"], "publisher": "In: Psychologie heute, Jg. 12, 2012, 1, 32-37", "links": []}
{"title": "Die Hälfte des Kuchens oder die ganze Bäckerei? : Frauen in den Wissenschaften formulieren ihre Ansprüche nicht mehr nur auf dem Papier", "id": "cews-2-378824", "date": "1983", "type": "publication", "abstract": ["Die Autorinnen beschreiben 19, von 1976 bis 1982 entstandene Organisationen von und für Frauen im Bereich Wissenschaft, Bildung und Aufklärung. Sie dienen der Förderung des Selbst- und gesellschaftlichen Bewußtsein der Frauen, ihrer gesellschaftspolitischen Verantwortung und der Anerkennung von Frauen als Subjekt und Objekt von Wissenschaft. Feministische Wissenschaft wird nicht gefördert und bedarf des persönlichen Engagements und unbezahlter Arbeit von Frauen. (HD)"], "person": ["Bock, Ulla", "Schmerl, Christiane"], "publisher": "In: Psychologie und Gesellschaftskritik, Jg. 7, 2012, 1, 111-122", "links": [{"label": "URN", "link": "http://nbn-resolving.de/urn:nbn:de:0168-ssoar-208656"}]}
{"title": "Mehr als nur gleicher Lohn! : Handbuch zur beruflichen Förderung von Frauen", "id": "cews-2-380743", "date": "1985", "type": "publication", "abstract": ["Die zahlreichen Einzelbeiträge dieses Buches befassen sich mit Frauenförderungsplänen und Gleichstellungsstrategien in Betrieben und Verwaltungen mit dem Ziel der Gleichstellung von Frauen im Beruf (Einstellung, beruflicher Aufstieg, Weiterbildung) und in der Ausbildung. Dabei stehen neben eher praktischen Erfahrungsberichten Beiträge mit grundsätzlicheren Erörterungen und strategischen Überlegungen über den besten Weg, wie die berufliche Diskriminierung von Frauen und faktische Quotierung zugunsten von Männern am wirksamsten abzubauen ist. Gleichstellungsbeauftragte (bzw. ehem. Gleichstellungsbeauftragte) aus öffentlichen Gleichstellungsstellen auf kommunaler Landes- und Bundesebene beleuchten die Wirksamkeit von Fauenförderungsplänen aus ihrer Sicht. Im Anhang sind \"Richtlinien und Programme zur Frauenförderung\" sowie einschlägige Adressen abgedruckt. (IAB)"], "person": ["Däubler-Gmelin, Herta", "Pfarr, Heide M.", "Weg, Marianne"], "publisher": "no source", "links": []}
{"title": "Frauenforschung in der Schweiz", "id": "cews-2-381855", "date": "1984", "type": "publication", "abstract": ["Die Autorin definiert Frauenforschung wie folgt: Frauenforschung ist erstens die Forschung über Frauen, zweitens ist sie Wissenschaft vom feministischen Standpunkt aus, drittens führt sie durch ihre ganzheitliche Erkenntnismethode zu Ansätzen, die die Wissenschaft sprengen. Nach einem kurzen Überblick über Frauenforschung an Schweizer Universitäten, der Untersuchung von Frauenforschung bezüglich einzelner Sachgebiete und der Untersuchung von Publikationen im Bereich Frauenforschung kommt die Autorin zu dem Ergebnis, daß Frauenforschung in der Schweiz in keiner wissenschaftlichen Disziplin als anerkannter Forschungszweig betrachtet wird. Eine Möglichkeit zur Veränderung dieser Situation sieht die Autorin in der Organisierung der schweizerischen feministischen Wissenschaft und in deren Teilnahme am internationalen feministischen Diskurs. (GD)"], "person": ["Belser, Katharina"], "publisher": "In: Die Stellung der Frau in der Schweiz: Teil 4: Frauenpolitik ; Bericht der Eidgenössischen Kommission für Frauenfragen, Lili Nabholz-Haidegger, Bern, 153-169", "links": []}
{"title": "Ursachen der Unterrepräsentanz von Frauen in universitären Spitzenpositionen", "id": "cews-2-383303", "date": "1988", "type": "publication", "abstract": ["Ursachen werden sowohl auf der Seite des Arbeitsangebotes wie auf der Seite der Arbeitsnachfrage vermutet. Ausgangspunkt ist die Annahme, daß die Ausformung des weiblichen und männlichen Arbeitsangebots von sozialstrukturellen Gegebenheiten, nämlich der geschlechtsspezifischen Sozialisation, abhängig ist. Auf der Nachfrageseite werden die Universitätsstrukturen untersucht, um die \"Besonderheiten, Brüche und Einseitigkeiten herauszuarbeiten, die auf ein männliches Arbeitsangebot hin ausgerichtet sind, und damit Frauen systematisch und unabhängig von individuellen Vorurteilen benachteiligen\". (KO)", "\"Underrepresentation of women in higher university positions is analyzed in terms of a structurally based discrepancy between demand for work on behalf of universities and supply of work capacity on behalf of women. Due to the still existing division of labor among the sexes, which attributes the sphere of reproduction to women even during employment, women are socialized primarily for doing family work. Thus, they develop a reproductive work capacity, which is prevalent even when they are acquiring highly specialized scientific qualifications. The structure of the scientific system as well as university demands are favoring men in various ways. Recruitment for top positions follows criteria which fit male scientists and their life situation rather than female.\" (author's abstract)"], "person": ["Brothun, Mechthild"], "publisher": "In: Kölner Zeitschrift für Soziologie und Sozialpsychologie, Jg. 40, 2012, 1, 316-336", "links": []}
{"title": "Karrierefrauen", "id": "cews-2-383335", "date": "1988", "type": "publication", "abstract": ["Auf der Grundlage eigener Erfahrungen werden in dem Beitrag einige Thesen zur Karriere von Lehrerinnen aufgestellt. Es geht um die Frage, warum Frauen Schulleiterinnen werden bzw. warum sie gewöhnliche Lehrerinnen bleiben. Dabei werden das weibliche Selbstbild, die Berufserwartungen und die Familiensituation ebenso betrachtet wie die Rolle des Dienstherrn. Folgende Thesen werden diskutiert: (1) Die Möglichkeit von Pädagoginnen, Karriere zu machen, ist historischen Schwankungen unterworfen, die vor allem die Entwicklung der Reformbereitschaft einer Gesellschaft widerspiegeln. (2) Für viele Frauen bedeutet bereits die Übernahme einer bezahlten Lehrerinnentätigkeit eine Karriere. (3) Lehrerinnen ziehen meist eine Schulleiterposition für sich nicht in Betracht. (4) Die Frauen, die sich dennoch entschließen, eine Leitungsfunktion zu übernehmen, entfernen sich deutlicher als gewöhnliche Lehrerinnen von geschlechtsspezifischen Rollenmustern. (5) Lehrerinnen, die sich um eine Leitungsposition bewerben, haben unterschiedliche Motive, von denen vier besonders hervortreten: Interesse an Schulreform, Statusverbesserung, materielle Notwendigkeit, persönlichkeitsspezifische Motive. (6) Frauen tendieren dazu, einen Leitungsstil zu entwickeln, der sich von dem bei Männern bevorzugten Stil unterscheidet. (7) Die Übernahme einer Leitungsfunktion, das Karriere-Machen, wirkt sich auf die Persönlichkeit und damit auf die weibliche Identität aus. (RW)"], "person": ["Knauf, Anne"], "publisher": "In: päd. extra & demokratische erziehung, Jg. 1, 2012, 1, 26-29", "links": []}
{"title": "Aspekte der Beschäftigung und Arbeitslosigkeit von Akademikerinnen", "id": "cews-2-385422", "date": "1988", "type": "publication", "abstract": ["Die Verfasserin geht am Beispiel der Beschäftigungsposition von Akademikerinnen der Frage nach, ob überproportionelle Betroffenheit von Arbeitslosigkeit vor allem auf mangelhafte Qualifikation und nicht marktgerechte Fächer- bzw. Berufswahl zurückzuführen ist. Ihre Analyse von Daten aus der Hochschul- und Beschäftigungsstatistik Nordrhein-Westfalens zeigt sowohl die höhere Arbeitslosigkeit von Hochschulabsolventinnen bei fast allen Studienfächern wie auch die Auswuchsstrategie vieler Frauen mit Hochschulausbildung, die zunächst in nichtakademische Berufe einsteigen. (IAB)"], "person": ["Klippenstein, Eva"], "publisher": "In: Informationen für die Frau : Informationsdienst des Deutschen Frauenrates, Bundesvereinigung Deutscher Frauenverbände und Frauengruppen Gemischter Verbände e.V., Jg. 37, 2012, 1, 3-7", "links": []}
{"title": "Politik ohne Orte : zur Technik und den Frauen", "id": "cews-2-387727", "date": "1988", "type": "publication", "abstract": ["Die Bedeutung der neuen Technologien für die Frauen und die emanzipatorische Frauenpolitik wird erörtert. Als grundlegend wird die Tatsache angesehen, daß die elektronischen Technologien alle Lebens- und Arbeitsbereiche durchdringen und als wesentlicher gesellschaftlicher Faktor berücksichtigt werden müssen. Die Rationalisierung in Büro und Haushalt wird als zentraler Entwicklungssektor der neuen Technik festgestellt, d. h. die Folgen für Bereiche, in denen Frauenarbeit dominiert, sind evident. Der Zusammenhang von Technik, Macht und Männlichkeit wird als Erbe der herkömmlichen Zivilisation kritisch durchleuchtet. Flexibilität, Ohnmacht und Weiblichkeit werden ihnen auf der anderen Seite gegenübergestellt. Für eine feministische Technologiepolitik wird u. a. das Eindringen von Frauen in die gesellschaftliche Elite als notwendig betrachtet. (HA)"], "person": ["Janshen, Doris"], "publisher": "In: Verdatet und vernetzt: sozialökologische Handlungsspielräume der Informationsgesellschaft, Wilhelm Steinmüller (Hrsg.), Frankfurt am Main, 165-178", "links": []}
{"title": "Innovationen zur Weiterbildung von Frauen im Bereich neuer Technologien", "id": "cews-2-388061", "date": "1987", "type": "publication", "abstract": ["In dem Beitrag wird über eine Untersuchung berichtet, in der in vier europäischen Ländern Modelle zur Weiterbildung von Frauen im Bereich neuer Technologien analysiert und verglichen wurden. Zunächst wird zusammengefaßt, wie allgemein die Situation und Organisation von Weiterbildung im Bereich neuer Technologien aussieht. Dann wird das Projekt dargestellt, in dem 50 Personen/ Institutionen aus Dänemark, Großbritannien, den Niederlanden und der BRD über Lehrgänge im angesprochenen Bereich befragt wurden. Der Vergleich der politischen und rechtlichen Rahmenbedingungen zur Weiterbildung von Frauen zeigt für alle Länder vergleichbare Situationen. International vergleichend werden dann verschiedene Modelle und Pilotprojekte analysiert und bewertet, wobei im Mittelpunkt die veränderte Situation von Frauen durch den Einsatz von neuen Informations- und Kommunikationstechniken steht. Aus der Analyse werden Voraussetzungen für innovative Ansätze der Weiterbildung von Frauen entwickelt. Dabei wird deutlich gemacht: Nur wenn Frauen emotional, praktisch-organisatorisch und finanziell in der Lage sind, ihre Lebensbezüge angemessen zu gestalten, können sie sich den Anforderungen durch Weiterbildung stellen. Einige Innovationen mit Modellcharakter werden vorgestellt, um dann abschließend aus der Untersuchung Kriterien zur Weiterbildung von Frauen im Bereich neuer Technologien zu entwickeln. (RW)"], "person": ["Foster, Helga"], "publisher": "In: Frauenforschung : Informationsdienst des Forschungsinstituts Frau und Gesellschaft, Jg. 5, 2012, 1, 16-28", "links": []}
{"title": "Frauen in Naturwissenschaft und Technologie : Bericht über eine Untersuchung zu Studienverlauf und Berufseinstieg von Chemikerinnen und Informatikerinnen", "id": "cews-2-389010", "date": "1986", "type": "publication", "abstract": ["Studentinnen und Absolventinnen des Wintersemesters 1984/ 85 der Universität Dortmund wurden anhand von standardisierten Fragebögen über ihre Studienentscheidung und den Verlauf ihrer Ausbildung befragt. Bei den Studentinnen ist eine hohe Fachmotivation vorhanden die sich bei den Berufstätigen fortsetzt. Diese sind stark inhaltlich und wenig Karriere-orientiert ausgerichtet. Als Probleme werden von berufstätigen Chemikerinnen und Informatikerinnen die strukturelle Unvereinbarkeit von Familie und Beruf und der Aufstieg in Führungspositionen genannt. (KP)"], "person": "no authors", "publisher": "In: Frauenkörper, Medizin, Sexualität: auf dem Wege zu einer neuen Sexualmoral, Johanna Geyer-Kordesch (Hrsg.), Dortmund, 11 S.", "links": []}
{"title": "Frauen in der Wissenschaft zwischen gestern und heute", "id": "cews-2-390598", "date": "1986", "type": "publication", "abstract": ["Der Bericht erläutert zunächst die Situation der Frauen an den Hochschulen während der Zeit des Faschismus und anschliessend von 1949 bis in die Zeit der siebziger Jahre. Ehemalige Diplomandinnen brachten zudem ihr Wissen und ihre Erfahrungen zur heutigen Situation der Frauen an den Universitäten mit ein. Diskussionsschwerpunkt war die Frage, welchen Stellenwert die Universität heute als Ort der Auseinandersetzung für die Frauenbewegung hat. Dabei wird besonders die These herausgestellt, daß die Verbindung zwischen Frauenpolitik und Universität immer mehr abnimmt, da der Anspruch von \"Theorie und Praxis\" sich innerhalb der Universität nicht verwirklichen läßt. (MS)"], "person": ["Griesehop, Lisa", "Kittel, Sabine"], "publisher": "In: Frauen, Macht, Wissenschaf(f)t: Dokumentation der Soziologinnen-Tage, Gerlinde Busch (Red.), Berlin, 81-83", "links": []}
{"title": "\"Mädchenbildung und neue Technologien\" : ein Forschungs- und Entwicklungsprojekt in Hessen", "id": "cews-2-391540", "date": "1987", "type": "publication", "abstract": ["In dem Beitrag wird über ein Forschungs- und Entwicklungsprojekt zum Thema \"Mädchenbildung und neue Technologien\" berichtet, das in Hessen durchgeführt wird. Dazu werden zunächst die Einbindung des Vorhabens in weitere frauenpolitische Maßnahmen im Schulbereich in Hessen aufgezeigt sowie die Grundüberlegungen für gerade dieses Vorhaben skizziert. Nach der Darstellung des organisatorischen Rahmens, in dem das Projekt läuft, werden einige Ergebnisse dieser Voruntersuchung dargestellt, um danach den geplanten und durchgeführten Unterricht sowie die Beobachtungen über das Sozialverhalten der Jugendlichen zu beschreiben. Dabei geht es inhaltlich um Erfahrungen mit Computern, die Einschätzung des Verhältnisses von Mädchen/ Frauen zu neuen Technologien, die Notwendigkeit des Computereinsatzes in Schulen und Computerkurse speziell für Mädchen. Abschließend werden die Ergebnisse der Untersuchung in zwei Fragen für die Weiterarbeit zusammengefaßt: (1) Wie kann das Sozialverhalten der Jungen so geändert werden, daß eine Entkrampfung des Geschlechterverhältnisses überhaupt möglich wird? (2) Wie kann ein integrierter Unterricht aussehen, der Umgang mit Computern als Bedienung und Erfahrung verbindet mit gesellschaftlichem Verständnis der ablaufenden Veränderungsprozesse? (RW)"], "person": ["Faulstich-Wieland, Hannelore"], "publisher": "In: Frauenforschung : Informationsdienst des Forschungsinstituts Frau und Gesellschaft, Jg. 5, 2012, 1, 75-95", "links": []}
{"title": "Anfänge der bürgerlichen Frauenbewegung in Deutschland : Frauen suchen ihre Geschichte", "id": "cews-2-391953", "date": "1984", "type": "publication", "abstract": ["Der Beitrag setzt sich mit der Entstehung beziehungsweise Geschichte der in der traditionellen Geschichtsschreibung vernachlässigten Frauenbewegung im 19ten bis zu Anfang des 20sten Jahrhunderts auseinander. Er basiert auf ausgewählter frauenspezifischer und Geschichtsliteratur. Vor dem gesellschaftlichen und ideengeschichtlichen Hintergrund skizziert die Autorin die Anfänge der Frauenbewegung in den vierziger Jahren des 19ten Jahrhunderts und ihre Entwicklung. Die Unterdrückung feministischer Aktivitäten ab etwa 1850 führte zur auch heute beobachtbaren Anpassung der Frauenbewegung an opportue politische Meinungen beziehungsweise zum Verlust feministischer Ansätze bezüglich der rechtlichen Stellung der Frau, ihrer Bildungs- und Erwerbsmöglichkeiten. (HD)"], "person": ["Dahlhoff, Jutta"], "publisher": "In: Alma Mater und Konsortinnen, Gerlinde Busch (Red.), Bonn, 193-207", "links": []}
{"title": "Alma Mater und Konsortinnen", "id": "cews-2-392030", "date": "1984", "type": "publication", "abstract": ["Der Sammelband beinhaltet Beiträge zur Situation und Entwicklung der Frauenforschung, der gesellschaftlichen Situation der Frau und der Entwicklung der Frauenbewegung in der Dritten Welt, Spanien, der DDR, England, Deutschland und zu speziellen Lebenszusammenhängen wie Altern und Sexualität und Bildung und Beruf. Sie sind als Vorträge im Rahmen der Frauenforschung an der Uni Bonn zum Wintersemester 1983/84 konzipiert und basieren hauptsächlich auf Literaturanalysen, historischer und kultursoziologischer Analyse. Aus den Diskriminierungen in allen Lebensbereichen, in der historischen Entwicklung der Situation der Frau, den verschiedenen Kulturen und im Wissenschaftsbetrieb ist die Notwendigkeit verstärkter Arbeit der Frauenbewegung abzuleiten, um historische und aktuelle Ansätze feministischer Arbeit zum Erfolg zu führen. (HD) Inhaltsverzeichnis: Marianne Krüll: Biographie und Wissenschaft. Der psycho-soziologische Ansatz in der Wissenschaft (11-39); Conny Sauer: Unterdrückung von Frauen in Sprache und Sprechen (41-61); Christine Henry: Vergewaltigung: ein gesellschaftliches Problem (63-80); Rita Messing, Susanne Gura: Frauen in der Dritten Welt. Am Beispiel West-Sumatra und Peru (81-106); Annette Handrich: Altern und Sexualität von Frauen (107-121); Gaby Köppers, Ute Mader: \"Feminismo y femineidad\" in Spanien und Katalonien (123-152); Dorothee Schmitz: Das Ende der \"Superfrau\". Zur Frauendarstellung in DDR-Romanen der frühen 70er Jahre (153-172); Brigitta Lange: Die Darstellung der Frau in den Kriminalromanen. Dorothy L. Sayers und der Vergleich zur realen Situation der Frau in England (173-191); Jutta Dalhoff: Anfänge der bürgerlichen Frauenbewegung in Deutschland - Frauen suchen ihre Geschichte (193-207); Birgit Meyer: Zur Situation von Frauen an der Hochschule (109-233)."], "person": "no authors", "publisher": "no source", "links": []}
{"title": "Karrieren außer der Reihe : Bildungswege und Berufserfolg von Stipendiaten der gewerkschaftlichen Studienfoerderung", "id": "cews-2-392043", "date": "1986", "type": "publication", "abstract": ["In einer Totalerhebung (2.217 ausgewertete Fragebögen) wurden im Rahmen der Förderungskonzeption der Hans-Böckler-Stifung zentrale Fragen der beruflichen Vorbildung, der Hochschulausbildung, der beruflichen Einmündung, der beruflichen Entwicklung sowie des beruflichen Verbleibs Stipendiaten erfaßt, dokumentiert und im Rahmen einer sozialwissenschaftlichen Analyse aufbereitet. \"Die Ergebnisse der Studie belegen, daß die Stiftung ihrem gewerkschaftlichen Auftrag einer Förderung gewerkschaftlich oder gesellschaftpolitisch engagierter junger Arbeitnehmer gerecht geworden ist. Der herausragende Anteil der Stipendiaten, die vor ihrem Studium berufliche Qualifikation und Erfahrung erworben haben, sowie der hohe Anteil von Arbeiterkindern zeigen aber nicht nur den gesellschaftspolitisch bedeutsamen Beitrag der Stiftung zum Abbau von Bildungsbarrieren; die Studie belegt auch, daß die Altstipendiaten mit ihrem ausgeprägten gewerkschaftlichen und gesellschaftspolitischen Engagement sich im untersuchten Zeitraum bis 1980 ohne Einschränkungen auf dem Arbeitsmarkt behaupten.\" (IAB2)"], "person": ["Funke, Axel", "Hartung, Dirk", "Krais, Beate", "Nuthmann, Reinhard"], "publisher": "no source", "links": []}
{"title": "Zwischen Hochschule und Beruf : Probleme, Krisen und Belastungen arbeitsloser Akademiker ; Projektbericht und Ergebnisse einer empirischen Untersuchung", "id": "cews-2-392857", "date": "1987", "type": "publication", "abstract": ["\"Im Rahmen eines Projektseminars wurden mit Fragebogen 78 arbeitslose oder durch Arbeitslosigkeit bedrohte Akademiker/ innen, vornehmlich Geistes- und Sozialwissenschaftler, Psychologen und Lehrer nach ihren psychosozialen Problemen und Belastungen befragt. Ihre Aussagen wurden vor dem Hintergrund unterschiedlicher Lösungsaktivitäten - Besuch eines Informationsseminars nach Paragr. 41a AFG, Teilnahme an einer Fortbildung bzw. Umschulung, Mitgliedschaft in einer Arbeitslosenselbsthilfegruppe - betrachtet, wie deren psychosoziale Struktur selbst thematisiert wurde. Die erhobenen Befunde werden in Beziehung gesetzt zu Ergebnissen einer repräsentativen Gießener Studentenuntersuchung und relativiert durch die Berücksichtigung von Daten standardisierter Meßverfahren. Im einzelnen wird eine offen zutage tretende Anpassungsbereitschaft und -qualität analysiert, die u. a. die Funktion hat, die tatsächlichen psychosozialen Belastungen und Kränkungen der befragten Gruppen zu verbergen.\" (Autorenreferat)"], "person": ["Rupp, K.-J."], "publisher": "no source", "links": []}
{"title": "Die Freiberuflerin und Beamtin (Ende 19. Jahrhundert bis 1945)", "id": "cews-2-392986", "date": "1985", "type": "publication", "abstract": ["Das zähe Ringen der organisierten Frauenbewegung führte um die Jahrhundertwende dazu, daß Frauen an den Hochschulen zugelassen wurden. Während Ärztinnen bereits frühzeitig sich niederlassen konnten, wenn auch erst nach harten Auseinandersetzungen mit der Ärztekammer, dauerte die Zulassung von Juristinnen bis in die Weimarer Zeit. Die Beamtentätigkeit eröffnete sich für Frauen insbesondere im Post- und Telegraphendienst, wo ihnen allerdings nur der mittlere Dienst offenstand und sie von einer Beförderung grundsätzlich ausgeschlossen waren. Ein standesgemäßes Betätigungsfeld bot der Beruf der Lehrerin Frauen gehobener Schichten. Ihre Besoldung wurde aber erst 1919 formal mit der ihrer Kollegen gleichgesetzt, bis dahin mußten sie Gehaltskürzungen, die mit dem Zwangszölibat begründet wurden, hinnehmen. An den Hochschulen eröffnete sich in Preußen erst 1920 Frauen offiziell die Möglichkeit der Habilitation und damit der Zugang zum akademischen Lehramt. (KO)"], "person": ["Habeth, Stephanie"], "publisher": "In: Zeitschrift für Unternehmensgeschichte / Beiheft, H. 15, 2012, 1, 155-170", "links": []}
{"title": "Psychische Probleme und Bearbeitungsstrategien bei Studentinnen", "id": "cews-2-397965", "date": "1983", "type": "publication", "abstract": ["Die Verfasserin berichtet aus ihrer praktischen Arbeit als Studentenberaterin über die psychischen Schwierigkeiten von Studentinnen und ihre Methoden und Wege, diese zu bewältigen bzw. zu verarbeiten. Sie befaßt sich mit vier Schwerpunkten: (1) Kontaktängste und soziale Orientierungsschwierigkeiten, (2) Sprechängste und Leistungsunsicherheit, (3) Arbeitsprobleme und Universitätsflucht, (4) Drogenabhängigkeit, Magersucht und Suizidgefährdung. Erstes Resultat ist, daß Studentinnen ihre psychischen Probleme nach innen gerichtet verarbeiten. Darüber hinaus ist aber der psychische Konflikt von Frauen an den Universitäten vorprogrammiert, weil verschiedene Rollenbilder sich kreuzen. Beratung und Therapie allein genügen nicht; es müssen strukturelle und Verhaltensänderungen anvisiert werden. (HA)"], "person": ["Großmaß, Ruth"], "publisher": "In: Frauen an den Universitäten: zur Situation von Studentinnen und Hochschullehrerinnen in der männlichen Wissenschaftshierarchie, Ulla Bock (Hrsg.), Frankfurt am Main, 41-48", "links": []}
{"title": "Frauen an den Universitäten : zur Situation von Studentinnen und Hochschullehrerinnen in der männlichen Wissenschaftshierarchie", "id": "cews-2-397968", "date": "1983", "type": "publication", "abstract": ["Dieses Buch enthält Beiträge über die Lage von Akademikerinnen, die aus vielerlei Hinsicht betrachtet wird. Angesprochen werden in den teilweise auf empirischen Erhebungen beruhenden Aufsätzen Fragen nach geschlechtsspezifischen Verhaltensweisen im Studium, nach dem Umgang von Studentinnen mit der Organisation Universität, ihren Erfahrungen mit männlichen Kommilitonen und Hochschullehrern, ihren Auseinandersetzungen mit Studienanforderungen, Berufserwartungen, Lebensplänen, subtilen Diskriminierungen und ihrer Situation in den männlich beherrschten Naturwissenschaften. Die schlechteren Chancen von Wissenschaftlerinnen gegenüber männlichen Kollegen werden ebenfalls gezeigt; sie führen zusammen mit dem Verzicht auf die traditionelle weibliche Rolle im Haushalt zu spezifischen Verhaltens- und Bewußtseinsformen. Abschließend finden sich Initiativen und Handlungsvorschläge für eine verändernde Praxis der Situation der Akademikerinnen, aber auch der Wissenschaften selbst. (HA)"], "person": ["Bock, Ulla", "Braszeit, Anne", "Schmerl, Christiane"], "publisher": "no source", "links": []}
{"title": "Kampf gegen das \"Old-Boy-System\" : Frauen an der Hochschule", "id": "cews-2-402350", "date": "1983", "type": "publication", "abstract": ["Noch immer ist der Hochschulbereich fest in männlicher Hand: Die Bereitschaft der Abiturientinnen zu studieren sank stärker als bei den männlichen Abiturienten, die Fächerwahl erfolgt noch immer geschlechtsspezifisch, und in Forschung und Lehre sind Frauen unterrepräsentiert. Für Studentinnen kommen zum allgemein zunehmenden Konkurrenz- und Leistungsdruck wesentlich schlechtere Berufsaussichten und die subtile Diskriminierung durch männliche Dozenten und Kommilitonen. Das Argument, daß Frauen ja doch Kinder bekommen werden, ein Ausschluß aus dem \"old-boy-system\" (gegenseitiges Rezensieren, Zitieren etc. der männlichen Wissenschaftler) und schließlich ein Übergehen weiblicher Wissenschaftler bei Kongreßeinladungen sind Möglichkeiten des Ausschluß' weiblicher Konkurrenz an der Hochschule. Initiativen von Frauen an der Universität - Kontaktadressen werden genannt - fordern die \"Anerkennung und Einbeziehung von Werten, die aus dem weiblichen Lebenszusammenhang hervorgehen\". (CK)"], "person": ["Meyer, Birgit"], "publisher": "In: Psychologie heute, Jg. 10, 2012, 1, 60-61", "links": []}
{"title": "Ingenieurinnen : Frauen für die Zukunft", "id": "cews-2-403617", "date": "1987", "type": "publication", "abstract": ["Achtzig Jahre nach Öffnung der Technischen Hochschulen für Frauen sind Ingenieurinnen in der Bundesrepublik Deutschland noch immer Exotinnen. Unter den Studierenden erreicht ihr Anteil gerade zehn Prozent und im Erwerbsleben sind es nicht einmal drei von hundert. Ziel der Autorinnen ist es, diese überaus zögerliche Entwicklung zu ergründen und zu erkunden, was das Besondere der wenigen Frauen ausmacht, die den Weg in diese Männerdomäne gefunden haben. Empirische Basis bilden mehr als 100 ausführliche biographisch orientierte Interviews mit Studentinnen und Erwerbstätigen der Fächer Elektrotechnik und Maschinenbau. Die Auswertung des Basismaterials gibt Antwort auf die Fragen: (1) Welche besonderen sozialen Toleranzräume sind in der familiären und schulischen Sozialisation vonnöten, um junge Frauen zu ermutigen, das enge Korsett gesellschaftlicher Normen für ihr ungewöhnliches Lebenskonzept abzustreifen? (2) Was bremst in Studium und Beruf den Elan der jungen Frauen? (3) Welchen Benachteiligungen sind die Frauen im Ingenieurbereich unterworfen? Auch mit dem alten Vorurteil, daß Frauen für Technik nicht geeignet sind, setzt sich die Untersuchung auseinander. Angesichts der ständig zunehmenden Abhängigkeit der modernen Gesellschaft von der Technik ist es nicht nur eine Frage des gleichberechtigten Zugangs zu einem gutbezahlten Beruf, daß Frauen als Ingenieurinnen zu Mitgestalterinnen unserer Zukunft werden. Es werden daher Wege und Maßnahmen aufgezeigt, um Mädchen zu einem ingenieurwissenschaftlichen Studium zu ermutigen und erwerbstätigen Ingenieurinnen zu Einfluß zu verhelfen. (TR)"], "person": ["Janshen, Doris", "Rudolph, Hedwig"], "publisher": "no source", "links": []}
{"title": "Wissenschaftlerin auf Umwegen. Christine Touaillon, geb. Auspitz (1878-1928) : Versuch einer Annäherung", "id": "cews-2-405074", "date": "1987", "type": "publication", "abstract": ["Die Autorin berichtet von dem Leben und Wirken der Literaturwissenschaftlerin Christine Touaillon. Christine Touaillon ging ihren Weg als Wissenschaftlerin mit manchmal fast skrupulanter Gewissenhaftigkeit. Sie versagte sich die politische Laufbahn, obwohl sie sich aus verschiedenen Anlässen immer wieder indirekt und direkt politisch engagierte, sei es in der Volksbildung, in der Frauenbewegung, in der Schulreform oder für den Pazifismus im Rahmen der 'Liga für Frieden und Freiheit'. Das ihr angebotene Landtagsmandat in der Steiermark lehnte sie mit der Begründung der Überbelastung ab. \"...: man hat mir zweimal ein Landtagsmandat angeboten, ich lehnte aber ab, weil ich nicht 3 Dinge leisten kann (Ehe, Wissenschaft u. Politik).\" (C. Touaillon). (TR)"], "person": ["Bubenicek, Hanna"], "publisher": "In: Über Frauenleben, Männerwelt und Wissenschaft: österreichische Texte zur Frauenforschung, Beate Frakele (Hrsg.), Wien, 5-17", "links": []}
{"title": "Akademische Bildung - eine Chance zur Selbstverwirklichung für Frauen : lebensgeschichtlich orientierte Interviews mit Gymnasiallehrerinnen und Ärztinnen der Geburtsjahre 1909 bis 1923", "id": "cews-2-407030", "date": "1988", "type": "publication", "abstract": ["Die Autorinnen untersuchen in der Verknüpfung von Lebensgeschichte mit Zeitgeschichte die Möglichkeiten und Grenzen eines Akademikerinnenlebens in der ersten Hälfte des 20. Jahrhunderts anhand der Interpretation lebensgeschichtlich orientierten Interviews. Hierzu wird auch die Methode der Oral History als neue Zugangsweise der Geschichtswissenschaft zur Alltagsgeschichte kritisch reflektiert. Nach der sozialhistorischen Analyse werden die frauenspezifischen Problemlagen des Untersuchungszeitraumes als Basis der objektiven historischen Sachlage analysiert. Am Beispiel des Lebensverlaufs von fünf der 16 Interviewpartnerinnen werden zentrale Elemente eines Akademikerinnenlebens herausgearbeitet, in dem die individuelle Lebensperspektive mit dem tatsächlichen Lebensverlauf verglichen und Wendepunkt nachgezeichnet werden. Auf der Basis aller Interviews werden darüber hinaus Gemeinsamkeiten und Unterschiede in der Lebensführung von ledigen und verheirateten Gesprächspartnerinnen sowie von Lehrerinnen und Ärztinnen dargestellt. (HN)"], "person": ["Clephas-Möcker, Petra", "Krallmann, Kristina"], "publisher": "no source", "links": []}
{"title": "Die doppelte Vergesellschaftung - die doppelte Unterdrückung : Besonderheiten der Frauenforschung in den Sozialwissenschaften", "id": "cews-2-407266", "date": "1987", "type": "publication", "abstract": ["Die Verfasserin stellt die These auf, daß eine Soziologie der Frau (im Sinne einer Bindestrich-Soziologie gefaßt), etwas anderes als Frauenforschung ist, die ihre Paradigma und ihre Methodologie aus dem Bannkreis etablierter Sozialwissenschaften löst, und beschäftigt sich mit Problemen einer feministischen Theorie und Empirie in den Sozialwissenschaften. Der Anspruch feministischer Sozialwissenschaft liegt nicht nur in einem doppelten Erkenntnisgewinn; den untersuchten Phänomenen gerecht zu werden, und bei den Forscherinnen auch einen für sie selbst produktiven Lernprozeß anzuregen. Die Forschung hat darüberhinaus den Sinn, zur Aufhebung von Frauendiskriminierung, zur Erweiterung weiblicher Spielräume beizutragen. Dieser Praxisbezug macht es notwendig, daß beide Parts der Forschungsaktivität sich über deren Zielsetzung einig werden. Die Notwendigkeit von Selbstreflextion und Umorientierung schließt also beide ein; die, die mittels der Wissenschaft eingreifen und die, die von diesem Eingriff betroffen sind. Frauenforschung zwingt zum ständigen Standortwechsel zwischen ähnlichen und abweichenden Erfahrungen, zur Modifikation vorgängiger Sichtweisen, zur Akzeptanz eigener Behinderungen und der Emanzipationsvorsprünge anderer, zum langen Atem im Umgang mit Angstschwellen und Widerständen. An der Verflechtung aufgezeigter Aspekte wird ein Spezifikum feministischer Sozialforschung deutlich, das vielleicht das evidenteste ist; die Komplexität ihrer Problemfelder kann nicht reduziert werden. Den weiblichen Lebenszusammenhang gibt es nur als interdependentes Gefüge; sowohl objektiv als auch subjektiv. (TR)"], "person": ["Becker-Schmidt, Regina"], "publisher": "In: Die andere Hälfte der Gesellschaft, Lilo Unterkircher (Hrsg.), Wien, 10-25", "links": []}
{"title": "Intellectus erectus : zur geschlechtsspezifischen Konstitution technologischer Intelligenz", "id": "cews-2-407582", "date": "1986", "type": "publication", "abstract": ["Die Verfasserin beschäftigt sich mit der Frage, wie sexuelle Energien, vor allem des Mannes, die Ausformung der technischen Intelligenz vorantreiben. Ausgehend von der Erkenntnis, daß sich das Begehren des weiblichen und männlichen Körpers in unserer Gesellschaft unterschiedlich äußert, soll verständlich gemacht werden, weshalb Technik trotz aller Lernbemühungen der Frauen Männersache ist. Zur Klärung dieses Zusammenhangs werden diverse Geschichten, Mythen und Utopien wiedergegeben, die diese Thematik behandeln sowie Beispiele aus der Wirklichkeit geliefert. Es wird festgestellt, daß die männliche Lust viel zu oft in Dominanzlust pervertiert wurde und wird, in Lust, die sich als wirkliche nicht mehr spürt. Weibliche Lust war und ist viel zu oft nicht mehr als versunkenes Kulturgut. \"Wer immer jedoch die Lust wirklich in sich spürt, ob Frauen oder Männer, wird wissen, wann sie geraubt wird. Sei es im Wald, im Bett, im Flugzeug, oder auch im Ingenieurbüro. Wer auf Beziehungslust verharrt, wird mächtig, mächtig zum Widerstand und zur Verteidigung der Existenz. Wir sind gefordert, uns zu sehen und auch die anderen und jene Technik zu entdecken, die uns darin unterstützt.\" (TR)"], "person": ["Janshen, Doris"], "publisher": "In: Ewig lockt das Weib?: Bestandsaufnahme und Perspektiven feministischer Theorie und Praxis, Nadia Bagdadi (Hrsg.), Weingarten, 69-84", "links": []}
{"title": "Warum Männer Frauen zur Wissenschaft nicht zulassen wollten", "id": "cews-2-408050", "date": "1986", "type": "publication", "abstract": ["Die weitestmögliche Konzentration aller Zeit und Energie auf die Wissenschaftsproduktion und -verwaltung war und ist heute noch charakteristisch für den von Männern dominierten modernen Wissenschaftsbetrieb. Die Voraussetzung für die wissenschaftliche Konzentration auf das \"Wesentliche\" bildet die geschlechtsspezifische Arbeitsteilung. Am reibungslosesten funktioniert diese Arbeitsteilung durch den Einsatz der Ehefrau. Die Verfasserin vermutet, daß diese Art der Freistellung für die Wissenschaft in der modernen Wissenschaftsentwicklung keineswegs nur die Quantität der wissenschaftlichen Produktion gefördert hat, sondern auch deren Qualität nachhaltig mitprägte. Ihre Ausführungen sind ein Versuch, sich diesem vermuteten Zusammenhang anzunähern. Die Verfasserin stellt u. a. fest, daß Männer sich dem Joch der Wissenschaft unterwerfen und sich an dem Stolz aufrichten, daß nur sie als Männer imstande sind, dieses Joch auszuhalten, zu tragen und darunter zu arbeiten. Ihre außerhalb der Wissenschaft auch noch vorhandenen Bedürfnisse können sie nicht aus eigener Kraft erfüllen. Dazu bedarf es der Frauen und der von den Frauen gestalteten Lebenswelt. Die Zulassung der Frauen zur Wissenschaft aber bedroht sowohl den Wissenschaftsstolz der Männer als auch die sichere Erwartung, sich außerhalb der Wissenschaft im Leben aufgehoben zu finden. (TR)"], "person": ["Hausen, Karin"], "publisher": "In: Wie männlich ist die Wissenschaft?, Karin Hausen (Hrsg.), Frankfurt am Main, 31-40", "links": []}
{"title": "Gleichheitsvorstellungen in Gleichstellungskonzepten", "id": "cews-2-408235", "date": "1988", "type": "publication", "abstract": ["Da im Zuge der Popularisierung der frauenpolitischen Debatte häufig gebrauchte Begriffe an Präzision verloren haben und zunehmend den Charakter von Leerformeln tragen, versucht die Autorin in diesem Artikel dem Schlagwort \"Gleichstellung\" wieder Inhalte und Konzepte zuzuordnen. Sie zeigt, daß den Forderungen nach \"Gleichstellung\" sehr verschiedene und oftmals widersprechende Verständnisweisen dieses Begriffs zugrunde liegen. Das Sichten der frauenpolitischen Debatten der letzten Jahre läßt die Autorin zwischen fünf verschiedenen Verständnisweisen von \"Gleichstellung\" unterscheiden: (1) Gleichstellung als Gleichbewertung des Andersseins, (2) Gleichstellung als Gleichbehandlung, (3) Gleichstellung als Chancengleichheit, (4) Gleichstellung als gleiche Partizipation von Mann und Frau in allen Lebensbereichen und (5) Gleichstellung als gleiche Partizipation bei gleichzeitiger Durchsetzung \"femininer\" Werte.(DS)"], "person": ["Cornelißen, Waltraud"], "publisher": "In: Frauenforschung : Informationsdienst des Forschungsinstituts Frau und Gesellschaft, Jg. 6, 2012, 1, 1-11", "links": []}
{"title": "\"Nur im Streit wird die Wahrheit geboren...\" : Gedanken zu einer prozeßbezogenen feministischen Methodologie", "id": "cews-2-408853", "date": "1989", "type": "publication", "abstract": ["Es wird eine feministische Erkenntnismethologie entwickelt, die dazu anleiten soll, Auseinandersetzungen innerhalb der feministischen Theoriebildung konstruktiv auszutragen. Wichtige Schlüsse wurden abei aus der Analyse zentraler Kontroversen der ersten deutschen und britischen Frauenbewegung gezogen. Diese Beispiele verdeutlichen die Wichtigkeit eines Erfahrungs- und Theorieaustausches für unterschiedliche Positionen. Ausschluß und Abspaltung unterschiedlicher Lager und radikaler Positionen führte in Deutschland zu einem Verlust politischer Durchsetzungskraft und einer Dogmatisierung und Paralysierung der theoretischen Erkenntnisfähigkeit der gesamten Frauenbewegung mit der Folge einer Selbstauflösung und Vereinnahmung durch patriarchale Ideologie. Als wichtige Prinzipien zur Erkanntnis- und Theorieprodukten wurden herausgearbeitet: (1) das Akzeptieren einer offenen 'Streit-Kultur', um \"blinde Flecken\" und sich einschleichende Dogmen, etc. erkennen zu können: (2) Lernen durch praktische Erfahrung und (3) Hineindenken in die Auffassungen des Gegners. Ein Fragekatalog, angewendet auf die Mütterdebatte der zweiten deutschen Frauenbewegung, soll den inneren Dialog fördern. (IM)"], "person": ["Schmerl, Christiane", "Großmaß, Ruth"], "publisher": "In: Feministischer Kompaß, patriarchales Gepäck: Kritik konservativer Anteile in neueren feministischen Theorien, Ruth Großmaß (Hrsg.), Frankfurt am Main, 247-285", "links": []}
{"title": "\"Man muß sich halt durchsetzen können, und man muß Substanz haben.\" : biographische Interviews mit älteren Akademikerinnen", "id": "cews-2-409903", "date": "1986", "type": "publication", "abstract": ["Die Verfasserinnen berichten über den Forschungshintergrund und -inhalt des Forschungsprojekts \"Lebensgeschichte deutscher Akademikerinnen der Geburtsjahre 1905-1920\", das innerhalb der Interdisziplinären Forschungsgruppe Frauenforschung (IFF) der Universität Bielefeld durchgeführt wurde und im Kontext von pädagogisch motivierter Biographieforschung und Frauenforschung angesiedelt ist. Die Punkte (1) Chancen und Behinderungen in Studium und Beruf sowie (2) frauenspezifische Lebensbedingungen: Selbstverständnis und Rollenerwartung, werden ausführlich thematisiert. Zusammenfassend wird festgestellt, daß die Interviewpartnerinnen fast ohne Ausnahme aus der Mittel- und Oberschicht der damaligen Gesellschaft stammen. Aufgrund der ökonomischen und kulturellen Situation ihrer Herkunftsfamilien hatten diese Mädchen einen erheblichen Vorteil gegenüber Kindern anderer Schichten der Bevölkerung bezüglich ihres Zuganges zur Bildung. Ein scheinbar zweites Privileg dieser Gruppe von Frauen resultiert aus den soziohistorischen Bedingungen zu Beginn des 20. Jahrhunderts, die ihnen die Möglichkeit eröffneten, akademische Karrieren anzustreben. Seit Beginn des Frauenstudiums bis heute sind akademisch gebildete Frauen allerdings Opfer einer doppelten Diskriminierung, erstens unterliegen sie dem gesellschaftlichen Druck, der ihnen geschlechtsspezifische Verhaltensweisen zuweist, zweitens gelingt ihnen der Zugang zu hochqualifizierten beruflichen Positionen häufig nur unter Verzicht auf eine eigene Familie. (TR)"], "person": ["Clephas-Möcker, Petra", "Krallmann, Kristina"], "publisher": "In: Töchter der Alma Mater: Frauen in der Berufs- und Hochschulforschung, Bärbel Clemens (Hrsg.), Frankfurt am Main, 311-326", "links": []}
{"title": "Die Arbeitssituation von Frauen und Männern im Hochschuldienst aus der Sicht der Betroffenen", "id": "cews-2-409918", "date": "1986", "type": "publication", "abstract": ["Die Verfasserinnen berichten über den theoretischen Bezugsrahmen, die Fragestellungen, die methodische Herangehensweise, die Probleme und Ergebnisse des Projekts \"Frauen und Männer im Hochschuldienst\", das im Sommer 1982 initiiert und seit August 1983 von der DFG gefördert wird. Ausgangspunkt des Projekts war die Erkenntnis, daß wirksame Schritte in Richtung auf eine Gleichstellung von Frauen an Hochschulen sowohl eine präzisere Bestimmung des Problems wie auch eine Analyse der Ursachen erfordern. Das Projekt verbindet eine qualitative empirische Untersuchung, die den Werdegang und das Selbstverständnis von Professorinnen mit dem ihrer männlichen Kollegen vergleicht, mit der Erstellung statistischer Daten über die Bildungsbeteiligung von Frauen im tertiären Sektor. Im Rahmen des \"Ergebnis\"-Kapitels werden punktuell einige Aspekte wie Merkmale der Struktur des Samples, die Bedeutung von Familie für den Karriereweg, Widersprüche in der Berufserfahrung von Frauen und die Einschätzung von Diskriminierung, hervorgehoben. Es wird festgestellt, daß die Befragten die Gründe für die geringe Anzahl von Hochschullehrerinnen nicht so sehr in der Voreingenommenheit der Universität oder der Gesellschaft sehen, sondern eher im Verhalten der Frauen selbst beziehungsweise - von seiten der befragten Männer - in einer biologisch oder sozialisationsbedingten mangelnden Eignung von Frauen. (TR)"], "person": ["Hagemann-White, Carol", "Schultz, Dagmar"], "publisher": "In: Töchter der Alma Mater: Frauen in der Berufs- und Hochschulforschung, Bärbel Clemens (Hrsg.), Frankfurt am Main, 99-110", "links": []}
{"title": "Soziale Herkunft und berufliche Karriere - Ergebnisse einer Absolventenbefragung an Fachhochschulen", "id": "cews-2-410310", "date": "1986", "type": "publication", "abstract": ["\"Ausgehend von theoretischen Annahmen über die Bedeutung des Bildungssystems sowie des Habitus (Bourdieu) für die Reproduktion sozialer Ungleichheit wird untersucht, in welchem Maß die soziale Herkunft einen Einfluß auf die berufliche Karriere ausübt. Nach einer Befragung von Fachhochschul- und Ingenieurschulabsolventen kann zwar eine postedukative Benachteiligung von Bildungsaufsteigern aus unteren sozialen Klassen festgestellt werden. Dieser Zusammenhang ist jedoch schwächer als zunächst erwartet und hat sich langfristig nicht verschärft. Theorie und Empirie lassen für Fachhochschulabsolventen einen spezifischen Habitus und ein charakteristisches Spektrum erreichter Karrierepositionen erkennen.\" (Autorenreferat)", "\"Based on theoretical assumptions concerning the importance of the educational system as well as the 'habitus' (Bourdieu) for the reproduction of social inequality, it is investigated to which extent the social origin has an impact on the professional career. According to a poll among graduates from polytechnic institutes it can be stated that there are indeed posteducative disadvantages. However, this connection is not as strong as expected, and in the long run it did not become any stronger. Theoretical arguments and empirical results show a specific kind of habitus and a characteristic range of professional positions achieved.\" (author's abstract)"], "person": ["Borchert, Karlheinz"], "publisher": "In: Zeitschrift für Sozialisationsforschung und Erziehungssoziologie, Jg. 6, 2012, 1, 111-128", "links": []}
{"title": "Vom Jasagen und vom Neinsagen : weibliche Lebenszusammenhänge in Widersprüchen", "id": "cews-2-410354", "date": "1986", "type": "publication", "abstract": ["In sechs Arbeiten setzt sich die Autorin mit einigen Fragen und Widersprüchen auseinander, in denen Frauen unter den gegenwärtigen gesellschaftlichen Bedingungen leben. Ein zentraler Begriff der Arbeiten ist der des Widerspruchs. Widersprüche als Ausdruck gesellschaftlicher Verhältnisse in den Lebenszusammenhängen und Persönlichkeitsstrukturen von Frauen werden mit je unterschiedlichen Schwerpunkten aufgezeigt. Für die Situation studierender Frauen, für Frauen als Mütter, für pädagogisch und theoretisch arbeitende Frauen, für Frauen, die sich mit ihrem faschistischen \"Erbe\" auseinandersetzen, und für Frauen, die nach der \"Befreiungslinie\" ihres Lebens suchen. Zusammenfassend wird festgehalten, daß erst seitdem der Begriff Widerspruch nicht nur allgemein verwendet wird, sondern eigene Widersprüche erkannt, benannt und erklärt werden können, Konkretes und Allgemeines zur Erhellung der Frage \"Wie ist die äußere und innere Realität der Frauen beschaffen?\" beigetragen hat. Theoretisch arbeitende Frauen werden nur dann überzeugend und lebendig Verallgemeinerbares und Allgemeines zu sagen haben, wenn sie zu sich selber finden und theoretisch \"eigenständig\" werden. (TR)"], "person": ["Rohr, Barbara"], "publisher": "no source", "links": []}
{"title": "Chancengleichheit und Strukturkrise : ein Memorandum zur Schulentwicklung für den Landesverband Nordrhein-Westfalen der Gewerkschaft Erziehung und Wissenschaft", "id": "cews-2-415690", "date": "1983", "type": "publication", "abstract": ["Das vorliegende Memorandum ist eine kritische Bestandsaufnahme von Entwicklungsstand und Zukunftsperspektiven des Schulwesens in Nordrhein-Westfalen. Die in den sechziger Jahren eingeleitete Bildungsreform hatte die Herstellung von Chancengleichheit zum Ziel. Die Verfasser kommen in ihrer Analyse zu dem Ergebnis, daß eine verfehlte Reformpolitik, aber auch Mängel in der Reformkonzeption zur Folge hatten, daß die Ziele der Bildungsreform nicht erreicht wurden. Die Bestandsaufnahme der herausragenden Probleme für die Primarstufe, die Sekundarstufe I und die Sekundarstufe II (Grund-, Haupt-, Gesamtschule, Gymnasium, Berufsbildungsbereich, Kollegschule, Sonderschulwesen) beweisen das Fortdauern der Ungleichheit im Bildungsbereich, die besonders Arbeiter- und Ausländerkinder am härtesten trifft. Da die Bildungsreform Bestandteil der Sozialstaatspolitik ist, diese aber mit der Krise des Sozialstaats als Folge der ökonomischen Krise stark reduziert ist, ist auch für die nahe Zukunft das Ende von Bildungsreform und -expansion erreicht. Dennoch entwickeln die Verfasser auch für den enger gewordenen politischen Handlungsspielraum einen Katalog von Empfehlungen zur Bildungsreform. Diese beinhalten u. a.: Wissenschaftsorientierung als Leitprinzip; mehr Autonomie für Schulen; bedarfsgerechte Versorgung; Verbesserung der Ganztagsangebote; Integration von Behinderten sowie spezifische Forderungen für die Schulstufen und -formen als auch für die Lehrerausbildung. (SD)"], "person": ["Bayer, Manfred", "Muth, Jakob", "Otten, Dieter", "Rolff, Hans-Günter", "Uhe, Ernst"], "publisher": "no source", "links": []}
